Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Learn how Fedora protects you.
bg: Научете как Fedora Ви защитава.
ca: Conegueu com Fedora us protegeix.
cs: Zjistěte, jak vás Fedora chrání.
de: Wie Sie Fedora schützt, erfahren Sie hier.
es: Aprenda cómo lo protege Fedora
fi: Lue kuinka Fedora suojelee sinua.
fr: En savoir plus sur la façon dont Fedora vous protège.
fur: Scuvierç ce mût che Fedora ti protêç.
hu: Tudja meg, hogy a Fedora hogyan gondoskodik a védelméről.
it: Scopri come Fedora ti protegge.
ja: Fedora がどのようにあなたの安全を確保しているかについて。
km: ស្វែងយល់ថា Fedora ការពារអ្នកយ៉ាងដូចម្តេច។
nb: Lær hvordan Fedora beskytter deg.
nl: Kom te weten hoe Fedora je beschermt.
pl: Dowiedz się o zabezpieczeniach Fedory.
pt_br: Saiba como o Fedora protege você.
ru: Узнайте, как Fedora защищает вас.
sk: Zistite, ako vás chráni Fedora.
sq: Mësoni se si ju mbron Fedora.
sr: Сазнајте како вас Fedora штити.
sv: Ta reda på hur Fedora skyddar dig.
uk: Дізнайтеся про те, як Fedora може захистити ваші дані.

source: Fedora makes use of GPG package signing to ensure that package integrity has not been compromised.
bg: Fedora използва GPG подписване на пакетите, за да гарантира интегритета им и това, че не са компрометирани.
ca: Fedora fa ús de la signatura de paquets de GPG per assegurar-se que no s'ha vist compromesa la integritat del paquet.
cs: Fedora využívá podepisování balíčků s GPG, aby zajistila, že neporušenost, neboli integrita, balíčků nebyla narušena.
de: Fedora benutzt GPG-Paketsignaturen, um sicherzustellen, dass die Paket-Integrität nicht komprimittiert wurde.
es: Fedora usa paquetes firmados por GPG para asegurar que su integridad no haya sido comprometida.
fi: Fedora käyttää GPG paketti allekirjoitusta varmistaakseen ettei pakettien eheyttä ole murrettu.
fr: Fedora utilise la signature de paquets par GPG afin de s’assurer que l’intégrité des paquets n’a pas été compromise.
fur: Fedora al dopre la firme di pachets GPG par sigurâsi che che la integritât dal pachet no sedi comprometude.
hu: Fedora GPG aláírásokat alkalmaz a csomagjainál, hogy az integritásukat megőrizze.
it: Fedora utilizza la firma GPG dei pacchetti per assicurare che l'integrità dei pacchetti non sia stata compromessa.
ja: Fedora は、GPG によるパッケージ署名を行うことでパッケージの完全性を確保します。
km: Fedora ប្រើប្រាស់ GPG package signing ដើម្បីប្រាកដថា package integrity មិនមានលើកលែងចំនុចណាមួយឡើយ។
nb: Fedora benytter GPG pakkesignering for å sikre pakkens integritet.
nl: Fedora maakt gebruik van GPG pakketondertekening om er zeker van te zijn dat pakketintegriteit niet aangetast is.
pl: Fedora stosuje podpisywanie pakietów za pomocą GPG, aby zapewnić ich integralność.
pt_br: Fedora faz uso de assinamento de pacotes GPG para garantir que a integridade dos pacotes não foi comprometida.
ru: Fedora использует подписи пакетов GPG-ключами для того, чтобы гарантировать целостность пакетов.
sk: Fedora používa podpisovanie balíčkov pomocou GPG, aby zaistila, že nebola ohrozená integrita balíčkov.
sq: Fedora përdor GPG-në për nënshkrim paketash, për të siguruar që paketat nuk janë cenuar.
sr: Fedora користи GPG потписивање пакета да би осигурала интегритет пакета.
sv: Fedora använder paketsignering med GPG för att säkerställa att paketintegriteten inte har brutits.
uk: У Fedora пакунки підписуються за допомогою GPG для убезпечення від зловмисної зміни вмісту пакунків.

source: Read the FAQ to learn more »
bg: Вижте ЧЗВ, за да научите повече »
ca: Llegiu les PMF per aprendre'n més »
cs: Více informací zjistíte přečtením často kladených dotazů »
de: FAQ lesen, um mehr zu erfahren »
es: Lea el FAQ para aprender más »
fi: Lue UKK tietääksesi lisää »
fr: Consultez la FAQ pour en savoir plus »
fur: Lei lis FAQ par savê di plui »
hu: Olvassa el a GYIK-ot és tudjon meg többet »
it: Leggi le FAQ per saperne di più »
ja: FAQ を読んで詳細を確認する »
km: អាចសំនួរចម្លើយ និងស្វែងយល់បន្ថែម »
nb: Les Ofte stilte spørsmål for å lære mer
nl: Lees de FAQ voor meer informatie »
pl: Najczęściej zadawane pytania »
pt_br: Leia o FAQ para saber mais »
ru: Чтобы узнать больше, прочитайте FAQ »
sk: Ďalšie informácie nájdete v často kladených otázkach »
sq: Lexoni FAQ që të mësoni më tepër »
sr: Прочитајте FAQ да сазнате више »
sv: Läs frågor och svar för att ta reda på mer »
uk: Щоб дізнатися більше, ознайомтеся із довідником >

source: Currently Used Keys
bg: Актуални ключове
ca: Claus utilitzades actualment
cs: Klíče používané v současnosti
de: Derzeit verwendete Schlüssel
es: Llaves Usadas Actualmente
fi: Tällä hetkellä käytössä olevat avaimet
fr: Clés actuellement utilisées
fur: Clâfs atualmentri dopradis
hu: Jelenleg használt kulcsok
it: Chiavi attualmente usate
ja: 現在使用中の鍵
nb: Brukte nøkler
nl: Momenteel gebruikte sleutels
pl: Obecnie używane klucze
pt_br: Chaves utilizadas atualmente
ru: Используемые ключи
sk: Kľúče používané v súčasnosti
sq: Kyçe Në Përdorim
sr: Кључеви који се тренутно користе
sv: För närvarande använda nycklar
uk: Ключі, що використовуються

source: Primary
bg: Първичен
ca: Principal
cs: Primární
de: Primäre Architekturen
es: Primaria
fi: Ensisijainen
fr: Principale
fur: Primarie
hu: Elsődleges
it: Primaria
ja: プライマリ
nb: Primær
nl: Primair
pl: Główny
pt_br: Primário
ru: Первичный
sk: Primárny
sq: Parësor
sr: Главни
sv: Primär
uk: Основний

source: Secondary
bg: Вторичен
ca: Secundari
cs: Sekundární
de: Sekundäre Architekturen
es: Secundaria
fi: Toissijainen
fr: Secondaire
fur: Secondarie
hu: Másodlagos
it: Secondaria
ja: セカンダリ
nb: Sekundær
nl: Secundair
pl: Drugorzędny
pt_br: Secundário
ru: Вторичный
sk: Sekundárny
sq: Dytësore
sr: Секундарни
sv: Sekundär
uk: Вторинний

source: Looking for <a href="%s">obsolete keys</a>?
bg: Търсите <a href="%s">остарели ключове</a>?
ca: Esteu buscant <a href="%s">claus obsoletes</a>?
cs: Hledáte <a href="%s">zastaralé klíče</a>?
de: Auf der Suche nach <a href="%s">älteren Schlüsseln</a>?
es: ¿Busca las <a href="%s">llaves obsoletas</a>?
fi: Etsitkö <a href="%s">vanhentuneita avaimia</a>?
fr: À la recherche de <a href="%s">clefs obsolètes</a> ?
fur: Stâstu cirint <a href="%s">clafs vecjis</a>?
hu: <a href="%s">Elavult kulcsokat</a> keres?
it: Cerchi le <a href="%s">chiavi oboslete</a>?
ja: <a href="%s">廃止された鍵</a>を探していますか?
km: រកមើល <a href="%s">obsolete keys</a>?
nb: Ser du etter <a href="%s">avlegse nøkler</a>?
nl: Zoek je naar <a href="%s">verouderde sleutels</a>?
pl: <a href="%s">Przestarzałe klucze</a>.
pt_br: Procurando por <a href="%s">chaves obsoletas</a>?
ru: Ищете <a href="%s">устаревшие ключи</a>?
sk: Hľadáte <a href="%s">zastarané kľúče</a>?
sq: Mos po kërkonit për <a href="%s">kyçe të vjetruar</a>?
sr: Тражите <a href="%s">застареле кључеве</a>?
sv: Letar efter <a href="%s">inaktuella nycklar</a>?
uk: Шукаєте <a href="%s">застарілі ключі</a>?

source: Obsolete Package Signing Keys
bg: Остарели ключове за подписване на пакети
ca: Claus obsoletes de signatura de paquets
cs: Zastaralé podpisové klíče balíčků
de: Veraltete Signatur-Schlüssel
es: Claves de Firma de Paquetes Obsoletas
fi: Vanhentuneet pakettien allekirjoitusavaimet
fr: Clés de signature de paquets obsolètes
fur: Clafs di firme di pachets vecjis
hu: Elavult csomagaláíró kulcsok
it: Chiavi di firma dei pacchetti obsolete
ja: 廃止されたパッケージ署名鍵
nb: Avlegse signeringsnøkler
nl: Verouderde pakketondertekeningssleutels
pl: Przestarzałe klucze podpisywania pakietów
pt_br: Chaves Obsoletas de Assinamento de Pacotes
ru: Устаревшие ключи для подписывания пакетов
sk: Zastarané podpisové kľúče balíčkov
sq: Kyçe Nënshkrimi Paketash të Vjetruar
sr: Застарели кључеви за потписивање пакета
sv: Inaktuella paketsigneringsnycklar
uk: Застарілі ключі підписування пакунків

source: This page lists the public GPG keys not used anymore for signing packages in Fedora.
bg: Това са остарелите, неизползвани вече публични GPG ключове за подписване на пакети във Fedora.
ca: Aquesta pàgina llista les claus GPG públiques que no s'utilitzen més per a la signatura de paquets en Fedora.
cs: Tato stránka uvádí seznam veřejných klíčů GPG, které se již více k podepisování balíčků ve Fedoře nepoužívají.
de: Diese Seite listet die öffentlichen GPG-Schlüssel auf, die für das Signieren von Fedora-Paketen nicht mehr benutzt werden.
es: Esta página lista las llaves GPG públicas que ya no se usan para firmar paquetes en Fedora.
fi: Tällä sivulla on lueteltu julkiset GPG-avaimet, joita ei enää käytetä Fedoran pakettien allekirjoittamiseen.
fr: Cette page énumère les clés publiques GPG qui ne sont plus utilisées pour la signature de paquets dans Fedora.
fur: Cheste pagjine e liste lis clâfs GPG publichis che a no son plui dopradis par firmâ pachets in Fedora.
hu: Ez az oldal sorolja fel a publikus használaton kívüli Fedora csomagoknál használt aláíró kulcsokat.
it: Questa pagina elenca le chiavi GPG pubbliche non più utilizzate per firmare i pacchetti in Fedora.
ja: このページには、Fedora のパッケージ署名にはもう使用していない公開 GPG 鍵の一覧を掲載しています。
km: ទំព័ររាយ the public GPG keys មិនប្រើប្រាស់ទៀតទេសម្រាប់ signing packages ក្នុង Fedora.
nb: Denne siden lister opp GPG-nøkler som ikke lenger benyttes til pakkesignering i Fedora.
nl: Deze pagina toont de publieke GPG sleutels die niet meer gebruikt worden voor het onderteken van pakketten in Fedora.
pl: Ta strona zawiera listę publicznych kluczy GPG nieużywanych już do podpisywania pakietów w Fedorze.
pt_br: Está página lista as chaves públicas GPG não mais usadas para assinamento de pacotes no Fedora.
ru: На этой странице перечисляются открытые ключи GPG, которые больше не используются для подписывания пакетов в Fedora.
sk: Táto stránka uvádza zoznam verejných kľúčov GPG, ktoré sa už viac nepoužívajú pre podpisovanie balíčkov vo Fedore.
sq: Në këtë faqe radhiten kyçet publikë GPG që nuk përdoren më për nënshkrim paketash Fedora.
sr: Ова страница садржи листу јавних GPG кључева који нису више у употреби при потписивању пакета у Fedori.
sv: Denna sida listar de publika GPG-nycklarna som inte används längre för att signera paket i Fedora.
uk: На цій сторінці наведено списки відкритих ключів GPG, які вже не використовуються для підписування пакунків у Fedora.

source: Obsolete and Unused Keys
bg: Стари и неизползвани ключове
ca: Claus obsoletes i sense utilitzar
cs: Zastaralé a nepoužívané klíče
de: Veraltete und nicht mehr benutzte Schlüssel
es: Claves Obsoletas y en Desuso
fi: Vanhentuneet avaimet ja avaimet, joita ei käytetä
fr: Clés obsolètes et inutilisées
fur: Clâfs vecjis e no dopradis
hu: Elavult és nem használt kulcsok
it: Chiavi obsolete e inutilizzate
ja: 廃止された鍵、使用されなくなった鍵
nb: Avlegse og ubrukte nøkler
nl: Verouderde en ongebruikte sleutels
pl: Przestarzałe i nieużywane klucze
pt_br: Chaves obsoletas e não utilizadas
ru: Устаревшие и неиспользуемые ключи
sk: Zastarané a nepoužívané kľúče
sq: Kyçe të Vjetruar dhe të Papërdorur
sr: Застарели и кључеви који нису у употреби
sv: Inaktuella och oanvända nycklar
uk: Застарілі та невикористані ключі

source: Fedora GPG key
bg: Fedora GPG ключ
ca: Clau GPG de Fedora
cs: Klíč GPG Fedory
de: Fedora GPG-Schlüssel
es: Clave GPG de Fedora
fi: Fedoran GPG-avain
fr: Clé GPG Fedora
fur: Clâf GPG di Fedora
hu: Fedora GPG kulcs
it: Chiave GPG Fedora
ja: Fedora GPG 鍵
nb: Fedora GPG-nøkkel
nl: Fedora GPG sleutel
pl: Klucz GPG Fedory
pt_br: Chave GPG Fedora
ru: GPG ключ Fedora
sk: Kľúč GPG Fedory
sq: Kyç GPG i Fedora-s
sr: Fedora GPG кључ
sv: Fedora GPG-nyckel
uk: Ключ GPG Fedora

source: Packages on installation media are signed with this key. The relevant dnf repositories are <strong>fedora</strong>, <strong>fedora-updates</strong> for Fedora 7-9, and <strong>core</strong> and <strong>core-updates</strong> for Fedora Core (Version 6 and earlier). See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information on why this key is obsolete.
bg: Пакетите на инсталационни носители се подписват с този ключ. Съответните dnf хранилища са <strong>fedora</strong>, <strong>fedora-updates</strong> за Fedora 7-9 и <strong>core</strong> и <strong>core-updates</strong> за Fedora Core (Версия 6 и по-ранни). На <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ще намерите информация защо този ключ е излязъл от употреба.
ca: Els paquets en el mitjà d'instal·lació estan signats amb aquesta clau. Els dipòsits pertinents de dnf són <strong>fedora</strong>, <strong>fedora-updates</strong> per a Fedora 7-9, <strong>core</strong> i <strong>core-updates</strong> per a Fedora Core (Versió 6 in anteriors). Vegeu <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> per a informació de per què aquesta clau està obsoleta.
cs: Tímto klíčem jsou podepsány balíčky na instalačních nosičích. Příslušné repozitáře dnf jsou <strong>fedora</strong>, <strong>fedora-updates</strong> pro Fedoru 7 - 9 a <strong>core</strong> a <strong>core-updates</strong> pro Fedoru Core (verze 6 a dřívější). Informace proč je tento klíč zastaralý viz <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>.
de: Die Pakete auf den Installationsmedien sind mit diesem Schlüssel signiert worden. Die relevanten yum-Repositories sind <strong>fedora</strong> und <strong>fedora-updates</strong> für Fedora 7 bis 9, sowie <strong>core</strong> und <strong>core-updates</strong> für Fedora Core (Version 6 und älter). Auf <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> erfahren Sie, warum dieser Schlüssel nicht mehr verwendet wird.
es: Los paquetes en medios de instalación están firmados con esta clave. Los repositorios son <strong>fedora</strong>, <strong>fedora-updates</strong> para Fedora 7-9, y <strong>core</strong> y <strong>core-updates</strong> para Fedora Core (versiones 6 y anteriores). En <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> encontrará información sobre la razón por la que ya no se usa esta clave.
fi: Asennusmedioiden paketit ovat allekirjoitettu tällä avaimella. Asiaankuuluvat dnf pakettilähteet ovat <strong>fedora</strong>, <strong>fedora-updates</strong> Fedora 7-9 versioille ja <strong>core</strong> and <strong>core-updates</strong> Fedora Core (Versio 6 ja aikaisemmat). Katso <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> osoitteesta miksi tämä avain on vanhentunut.
fr: Les paquets sur les médias d’installation sont signés avec cette clef. Les dépôts dnf significatifs sont <strong>fedora</strong>, <strong>fedora-updates</strong> pour Fedora 7-9, et <strong>core</strong> et <strong>core-updates</strong> pour Fedora Core (Version 6 et précédentes). Voir <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> pour les raisons de l’obsolescence de cette clef.
fur: I pachets sui supuarts di instalazion a son firmâts cun cheste clâf. I plui impuartants repository dnf a son <strong>fedora</strong>, <strong>fedora-updates</strong> par Fedora 7-9 e <strong>core</strong> and <strong>core-updates</strong> par Fedora Core (version 6 e precedentis). Viôt <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> par vê informazions sul parcè che cheste clâf e je vecje.
hu: A csomagok ezen a médián ezzel a kulccsal vannak aláírva. A releváns dnf tárolók a következők: <strong>fedora</strong>, <strong>fedora-updates</strong> Fedora 7-9 verzióihoz, és <strong>core</strong> valamint <strong>core-updates</strong> a Fedora Core (6-os és korábbiaknál). Tekintse meg <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ezt az oldalt a további információkért, hogy ezek a kulcsok miért elavultak.
it: I pacchetti nei media di installazione sono firmati con questa chiave. I repository dnf più importanti sono <strong>fedora</strong>, <strong>fedora-updates</strong> per Fedora 7-9, and <strong>core</strong> e <strong>core-updates</strong> per Fedora Core (Versione 6 e precedenti). Guardare <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> per maggiori informazioni sul perchè questa chiave è obsoleta.
ja: インストールメディアに収められたパッケージは、この鍵で署名されています。関連する dnf リポジトリは、Fedora 7-9 の <strong>fedora</strong>、<strong>fedora-updates</strong>、および Fedora Core (バージョン 6 以前) の <strong>core</strong> と <strong>core-updates</strong> です。この鍵が廃止された理由については、<a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> を参照してください。
km: Packages on installation media are signed with this key. The relevant dnf repositories are <strong>fedora</strong>, <strong>fedora-updates</strong> for Fedora 7-9, and <strong>core</strong> and <strong>core-updates</strong> for Fedora Core (Version 6 and earlier). See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> សម្រាប់ពត៌មានថាហេតុអ្វីបានជាសោរនេះលែងត្រូវបានប្រើប្រាស់។
nb: Pakker på installasjonsmedier signeres med denne nøkkelen. De relevante dnf-lagrene er <strong>fedora</strong>, <strong>fedora-updates</strong> for Fedora 7-9, og <strong>core</strong> og <strong>core-updates</strong> for Fedora Core (Versjon 6 og eldre). Se <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for informasjon om hvorfor denne nøkkelen er avlegs.
nl: Pakketten op installatie media worden ondertekend met deze sleutel. De relevante dnf repositories zijn <strong>fedora</strong>, <strong>fedora-updates</strong> voor Fedora 7-9, en <strong>core</strong> en <strong>core-updates</strong> voor Fedora Core (Versie 6 en eerder). Zie <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> voor informatie waarom deze sleutel verouderd is.
pl: Pakiety na nośniku instalacyjnym są podpisywane za pomocą tego klucza. Odpowiednie repozytoria programu dnf to <strong>fedora</strong>, <strong>fedora-updates</strong> dla Fedory 7-9 oraz <strong>core</strong> i <strong>core-updates</strong> dla Fedory Core (wersja 6 i wcześniejsze). Proszę zobaczyć <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>, aby dowiedzieć się, dlaczego ten klucz jest przestarzały.
pt_br: Os pacotes na mídia de instalação são assinados com esta chave. Os repositórios dgf relevantes são <strong>fedora</strong>, <strong>fedora-updates</strong> para Fedora 7-9, e <strong>core</strong> e <strong>core-updates</strong> para Fedora Core (Versão 6 e anteriores). Consulte <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> para saber porque esta chave é obsoleta.
ru: Пакеты на установочных носителях подписываются этим ключом. Соответствующие репозитории dnf - <strong>fedora</strong>, <strong>fedora-updates</strong> для Fedora 7-9, также <strong>core</strong> и <strong>core-updates</strong> для Fedora Core (версия 6 и ранее). В сообщении <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> объясняется, почему этот ключ устарел.
sk: Balíky na inštalačnom médiu sú podpísané týmto kľúčom. Príslušné dnf repozitáre sú <strong>fedora</strong>, <strong>fedora-updates</strong> pre Fedora 7 až 9, a <strong>core</strong> a <strong>core-updates</strong> pre Fedora Core (verziu 6 a skoršie). Pozrite <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> pre informáciu, prečo je tento kľúč zastaralý.
sq: Paketat në media instalimi nënshkruhen me këtë kyç. Depot dnf përkatëse janë <strong>fedora</strong>, <strong>fedora-updates</strong> për Fedora 7-9, dhe <strong>core</strong> dhe <strong>core-updates</strong> për Fedora Core (Version 6 dhe më të hershëm). Për shpjegime se pse ky kyç është i vjetruar, shihni <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>.
sr: Пакети на медијима за инсталацију су потписани овим кључем. Одговарајуће dnf ризнице су <strong>fedora</strong>, <strong>fedora-updates</strong> за системе Fedora 7-9, и <strong>core</strong> и <strong>core-updates</strong> за Fedora Core (верзију 6 и раније). Погледајте <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ради информација о разлогу застаревања овог кључа.
sv: Paket på installationsmedium är signerade med denna nyckel. De relevanta dnf-förråden är <strong>fedora</strong>, <strong>fedora-updates</strong> för Fedora 7-9, och <strong>core</strong> och <strong>core-updates</strong> för Fedora Core (version 6 och tidigare). Se <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> för information om varför denna nyckel är inaktuell.
uk: Пакунки на носіях для встановлення підписані цим ключем. Відповідні dnf-сховища: <strong>fedora</strong>, <strong>fedora-updates</strong> для Fedora 7-9, а також <strong>core</strong> і <strong>core-updates</strong> для Fedora Core (версії 6 і нижче). У повідомленні <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> можна дізнатись, чому ці ключі оголошені застарілими.

source: Fedora >= 7 testing
bg: Fedora >= 7 тестова
ca: Fedora >= 7 de proves
es: Fedora >= 7 para pruebas
fur: Fedora >= 7 par provis(testing)
hu: Fedora >= 7 teszt
nl: Fedora >= 7 test
pl: Fedora ≥ 7 aktualizacje testowe
ru: Тестирование Fedora >= 7
sk: Fedora >= 7 testovacia
sq: Testim Fedora >= 7
sr: Fedora >= 7 тестирање
sv: Fedora ≥ 7 test
uk: Тестові версії Fedora >= 7

source: Fedora Test
bg: Fedora тестова
ca: Fedora de proves
es: Fedora para Pruebas
fur: Fedora par provis
hu: Fedora teszt
ja: Fedora テスト
pl: Aktualizacje testowe Fedory
ru: Тестирование Fedora
sk: Fedora testovacia
sq: Provë Fedora
sr: Fedora тест
uk: Тестові версії Fedora
