Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Fedora %(rel)s %(state)s GP2 Atomic Host HVM AMIs
ca: Els AMI en HVM de Fedora GP2 Atomic Host %(rel)s %(state)s
es: AMI HVM GP2 de Fedora %(rel)s %(state)s Atomic Host
fi: Fedora %(rel)s %(state)s GP2 Atomic Host HVM AMI:t
fr: AMI HVM GP2 de Fedora %(rel)s %(state)s Atomic Host
fur: AMI HVM di Atomic Host GP2 di Fedora %(rel)s %(state)s
hu: Fedora %(rel)s %(state)s GP2 Atomic Host HVM AMI-k
nb: Fedora %(rel)s %(state)s GP2 Atomic Host HVM AMI'er
pl: AMI dla Fedory %(rel)s %(state)s GP2 Atomic Host HVM
pt_br: Imagem AMI do Fedora %(rel)s %(state)s GP2 Atomic Host HVM
ru: Образы HVM AMI с GP2 Atomic Host для Fedora %(rel)s %(state)s
sv: Fedora %(rel)s %(state)s GP2 Atomic Host HVM AMI:er
uk: GP2 AMI для HVM Fedora %(rel)s %(state)s Atomic Host

source: Fedora %(rel)s %(state)s Standard Atomic Host HVM AMIs
ca: Els AMI en HVM de Fedora Standard Atomic Host %(rel)s %(state)s
es: AMI HVM Estándar de Fedora %(rel)s %(state)s Atomic Host
fr: AMI HVM standard de Fedora %(rel)s %(state)s Atomic Host
fur: AMI HVM di Atomic Host standard di Fedora %(rel)s %(state)s
hu: Fedora %(rel)s %(state)s szabványos Atomic Host HVM AMI-k
nb: Fedora %(rel)s %(state)s Standard Atomic Host HVM AMI'er
pl: AMI dla standardowej Fedory %(rel)s %(state)s Atomic Host HVM
pt_br: Imagens AMI HVM do Fedora %(rel)s %(state)s Standard Atomic Host Cloud
sk: Fedora %(rel)s %(state)s štandardný Atomic Host HVM AMIs
sv: Fedora %(rel)s %(state)s Standard Atomic Host HVM AMI:er
uk: Стандартні AMI АВМ Fedora %(rel)s %(state)s Atomic Host

source: Vagrant Boxes for Fedora Atomic Host are available for the VirtualBox and Libvirt providers. You can bring up Fedora Atomic Host in a vagrant box by downloading the images from Fedora or using the vagrant tools to pull the images from <a href="%s">HashiCorp's Atlas</a>.
ca: Vagrant Boxes per a Fedora Atomic Host estan disponibles per als proveïdors VirtualBox i Libvirt. Podeu fer aparèixer Fedora Atomic Host en un Vagrant Box amb la baixada de les imatges des de Fedora o bé utilitzar les eines per a agafar les imatges des de <a href="%s">HashiCorp's Atlas</a>.
es: Hay disponibles cajas vagrant de Fedora Atomic Host para los proveedores VirtualBox y Libvirt. Puede iniciar Fedora Atomic Host en una caja vagrant descargando las imágenes de Fedora o usando las herramientas de vagrant para obtener las imágenes de <a href="%s">HashiCorp's Atlas</a>.
fur: Lis scjatulis Vagrant par Fedora Atomic Host a son disponibilis pai furnidôrs VirtualBox e Libvirt. Tu puedis tirâ sù Fedora Atomic Host intune scjatule vagrant discjariant lis imagjins di Fedora o doprant i struments di vagrant par tirâ jù lis imagjins di <a href="%s">HashiCorp's Atlas</a>.
hu: A Fedora Atomic Host Vagrant gépek VirtualBox és Libvirt szolgáltatókhoz érhetőek el. Egy Fedora Atomic Host gépet elindíthat a lemezképek letöltésével a Fedorától, vagy a vagrant eszközök használatával lehúzhatja a lemezképeket a <a href="%s">HashiCorp Atlas</a> szolgáltatásából.
km: Vagrant Boxesសម្រាប់ Fedora Atomic Host មានសម្រាប់ VirtualBox and Libvirt providers. អ្នកអាចយក Fedora Atomic Host ដាក់ទៅក្នុង vagrant box ដោយទាញយករូបភាពពី​ Fedora ឬ ប្រើប្រាស់ vagrant tools ដើម្បីទាញរូបភាពពី <a href="%s">HashiCorp's Atlas</a>.
nb: Vagrant Boxes for Fedora Atomic Host er tilgjengelig for VirtualBox og Libvirt. Du kan legge Fedora Atomic Host i en Vagrant Box ved å laste ned avbildninger fra Fedora eller ved å bruke Vagrant-verktøy til å hente dem fra <a href="%s">HashiCorp's Atlas</a>.
pl: Maszyny Vagrant dla Fedory Atomic Host są dostępne dla dostawców VirtualBox i libvirt. Można uruchomić Fedorę Atomic Host w maszynie Vagrant pobierając obrazy z Fedory lub używając narzędzi Vagrant do pobrania obrazów z <a href="%s">systemu Atlas firmy HashiCorp</a>.
pt_br: Boxes do Vagrant para o Fedora Atomic Host estão disponíveis para os fornecedores VirtualBox e Libvirt. Você pode abrir uma box do vagrant no Fedora Atomic Host descarregando as imagens do Fedora ou utilizando as ferramentas do vagrant para descarregar as imagens do <a href="%s">Atlas da HashiCorp</a>.

source: This is Fedora %(rel)s %(state)s Cloud Atomic Host in a Qcow2-formatted image for use with OpenStack.
ca: Aquesta és la Fedora Cloud Atomic Host %(rel)s %(state)s en una imatge en format Qcow2 per utilitzar amb OpenStack.
de: Dies ist Fedora %(rel)s %(state)s Cloud Atomic Host in einem Qcow2 formatierten Abbild zur Verwendung mit OpenStack.
es: Esta es una imagen Fedora %(rel)s %(state)s Cloud Atomic Host en formato Qcow2 para usar con OpenStack.
fr: Ceci est Fedora %(rel)s %(state)s Cloud Atomic Host dans une image formatée en Qcow2 à utiliser avec OpenStack.
fur: Chest al è Fedora %(rel)s %(state)s Cloud Atomic Host intune imagjin in formât Qcow2 pal ûs cun OpenStack.
hu: Ez a Fedora %(rel)s %(state)s Cloud Atomic Host Qcow2-típusúra formázott lemezképe, OpenStackkel való használathoz.
it: Questa è Fedora %(rel)s %(state)s Cloud Atomic Host in una immagine con formato Qcow2 per l'utilizzo con OpenStack.
ja: これは、Qcow2 形式イメージの Fedora %(rel)s %(state)s Cloud Atomic Host です。OpenStack で使用する場合には、こちらをお使い下さい。
km: នេះគឺ Fedora %(rel)s %(state)s Cloud Atomic Host in a Qcow2-formatted image សម្រាប់ប្រើ OpenStack.
nb: Dette er Fedora %(rel)s %(state)s Cloud Atomic Host i en Qcow2-formatert avbildning for bruk med OpenStack.
pl: Fedora %(rel)s %(state)s Cloud Atomic Host jako obraz Qcow2 do użycia z OpenStack.
pt_br: Esta é o Fedora %(rel)s %(state)s Cloud Atomic Host em uma imagem no formato Qcow2 para uso com o OpenStack.
ru: Это образ Fedora %(rel)s %(state)s Cloud Atomic Host в формате Qcow2 для использования с OpenStack.
sk: Toto je obraz Fedory %(rel)s %(state)s Cloud Atomic Host vo formáte Qcow2 vhodný pre OpenStack.
sv: Detta är Fedora %(rel)s %(state)s Cloud Atomic Host i en Qcow2-formaterad avbild att användas med OpenStack.
uk: Це Fedora %(rel)s %(state)s Cloud Atomic Host у форматі образу Qcow2 для використання у системі OpenStack.

source: This is Fedora %(rel)s %(state)s Cloud Atomic Host in a compressed raw image format. If you're not sure what to use, try this.
ca: Aquesta és la Fedora Cloud Atomic Host %(rel)s %(state)s en una imatge en format raw comprimida. Si no esteu segur del que heu d'utilitzar, proveu-ho.
de: Dies ist Fedora %(rel)s %(state)s Cloud Atomic Host in einem komprimierten RAW-Abbild. Bei Unsicherheiten, diese Version verwenden.
es: Esta es una imagen Fedora %(rel)s %(state)s Cloud Atomic Host en formato crudo comprimido. Si no tiene claro lo que necesita, pruebe con esto.
fi: Tämä on Fedora %(rel)s %(state)s Cloud Atomic Host pakatussa raa'assa levykuva muodossa. Jos et ole varma mitä käyttää, käytä tätä.
fr: Ceci est Fedora %(rel)s %(state)s Cloud Atomic Host dans un format d’image brute compressé. Si vous ne savez pas quoi utiliser, utilisez ceci.
fur: Chest al è Fedora %(rel)s %(state)s Cloud Atomic Host intun formât imagjin grês comprimût. Se no tu sês sigûr su ce doprâ, prove chest.
hu: Ez a Fedora %(rel)s %(state)s Cloud Atomic Host tömörített nyers lemezképformátumban. Ha bizonytalan, hogy mit használjon, próbálja ki ezt.
it: Questa è Fedora %(rel)s %(state)s Cloud Atomic Host in una immagine con formato compresso raw. Se non sei sicuro di cosa usare, prova questa.
ja: これは、Raw 形式の Fedora %(rel)s %(state)s Cloud Atomic Host のイメージを圧縮したものです。何の形式を使用するか分からない場合には、こちらをお試し下さい。
km: នេះគឺ Fedora %(rel)s %(state)s Cloud Atomic Host ក្នុងទ្រង់ទ្រាយ a compressed raw image. ប្រសិនជាអ្នកមិនច្បាស់ថាអ្វីដែលគួរប្រើ សាកល្បងមួយនេះ។
nb: Dette er Fedora %(rel)s %(state)s Cloud Atomic Host i en komprimert råavbildning. Dersom du er usikker på hva du skal bruke kan du prøve denne.
pl: Fedora %(rel)s %(state)s Cloud Atomic Host w skompresowanym surowym obrazie. Należy użyć tej Fedory w razie niepewności.
pt_br: Este é o Fedora %(rel)s %(state)s Cloud Atomic Host em uma imagem em formato raw comprimido. Se está incerto sobre qual usar, tente este.
ru: Это образ Fedora %(rel)s %(state)s Cloud Atomic Host в сжатом формате raw. Если вы не уверены, что использовать, попробуйте этот образ.
sk: Toto je obraz Fedory %(rel)s %(state)s Cloud Atomic Host vo formáte komprimovaného surového obrazu. Ak si nie ste istí, ktorý obraz použiť, skúste tento.
sv: Detta är Fedora %(rel)s %(state)s Cloud Atomic Host i ett komprimerad rått avbildsformat. Om du inte är säker på vad du skall använda, prova denna.
uk: Це основна система Fedora %(rel)s %(state)s Cloud Atomic у форматі простого стисненого образу. Якщо ви не певні щодо варіанта, який слід вибрати, виберіть саме цей образ.

source: Fedora Project - Page Not Found
bg: Fedora Project - Страницата не е намерена
ca: Projecte Fedora - No es va trobar la pàgina
cs: Projekt Fedora - Stránka nenalezena
de: Fedora-Projekt - Die Seite wurde nicht gefunden
es: Proyecto Fedora - Página no encontrada
fi: Fedora-projekti - Sivua ei löydy
fr: Projet Fedora - Page introuvable
fur: Progjet Fedora - Pagjine no cjatade
hu: Fedora Projekt – Az oldal nem található
it: Fedora Project - Pagina non trovata
ja: Fedora Project - ページが見つかりません
km: Fedora Project - មិនអាចស្វែងរកទំព័របាន
nb: Fedora Project - Siden ble ikke funnet
nl: Fedora Project - Pagina Niet Gevonden
pl: Projekt Fedora — nie odnaleziono strony
pt_br: Projeto Fedora - Página não encontrada
ru: Fedora Project - Страница не найдена
sk: Projekt Fedora - Stránka nenájdená
sq: Projekti Fedora - Faqe Që S’gjendet
sr: Fedora пројекат - Страница није пронађена
sv: Fedoraprojektet — Sidan hittas inte
uk: Проект Fedora — сторінку не знайдено

source: 404: Page Not Found
bg: 404: Ненамерена страница
ca: 404: No es va trobar la pàgina
cs: 404: Stránka nenalezena
de: 404: Seite nicht gefunden
es: 404: Página no encontrada
fi: 404: Sivua ei löydy
fr: 404 : page introuvable
fur: 404: Pagjine no cjatade
hu: 404: Az oldal nem található
it: 404: Pagina non esistente
ja: 404: ページが見つかりません
km: 404: មិនអាចស្វែងរកទំព័របាន
nb: 404: Siden ble ikke funnet
pl: 404: nie odnaleziono strony
pt_br: 404: Página Não Encontrada
ru: 404: Страница не найдена
sk: 404: Stránka nenájdená
sq: 404: Faqe Që S’gjendet
sr: 404: Страница није пронађена
sv: 404: Sidan finns inte
uk: 404: сторінку не знайдено

source: We apologize, but the file or page you requested could not be found.
bg: Молим да ни извините, но желаният от Вас файл или страница не беше намерен.
ca: Disculpeu, però el fitxer o la pàgina que heu demanat no s'ha pogut localitzar.
cs: Omlouváme se, ale požadovaný soubor nebo stránku nelze nalézt.
de: Wir bitten um Entschuldigung, aber die Datei oder die von Ihnen angeforderte Seite konnte nicht gefunden werden.
es: Discúlpenos, no encontramos el archivo o página que solicitó.
fi: Pyydettyä tiedostoa tai sivua ei löytynyt.
fr: Désolé, mais le fichier ou la page que vous avez demandé est introuvable.
fur: O domandin pardon, ma il file o la pagjine domandade no pues jessi cjatade.
hu: Elnézést kérünk, de a fájl vagy a keresett oldal nem található.
it: Siamo spiacenti, ma il file o la pagina richiesti non sono stati trovati.
ja: 申し訳ありませんが、お探しのファイルまたはページが見つかりませんでした。
km: ពួកយើងសូមអភ័យទោស ប៉ុន្តែ file ទំព័រដែលអ្នកស្នើរមិនអាចស្វែងរកបាន។
nb: Vi beklager, men filen eller siden du ba om ble ikke funnet.
nl: Wij verontschuldigen ons, maar de pagina die je aanvroeg kon niet gevonden worden.
pl: Przepraszamy, ale żądany plik lub strona nie została odnaleziona.
pt_br: Pedimos desculpas, mas o arquivo ou página solicitada não podê ser encontrada.
ru: Приносим извинения, но запрошенный вами файл или страницу не удалось найти.
sk: Ospravedlňujeme sa, ale súbor alebo stránku o ktorú ste žiadali nebolo možné nájsť.
sq: Na ndjeni, por kartela apo faqja që kërkuat nuk gjendet dot.
sr: Извињавамо се, али датотеку или страницу коју сте захтевали нисмо могли наћи.
sv: Vi ber om ursäkt, men filen eller sidan du begärde finns inte.
uk: Вибачаємось, але потрібного вам файла або сторінки не знайдено.

source: Troubleshooting Ideas
bg: Идеи за решаване на проблема
ca: Idees de resolució de problemes
cs: Návrhy na řešení problému
de: Ideen für die Fehlersuche
es: Algunas ideas para solucionarlo
fi: Ongelmanratkaisu ideoita
fr: Idées pour la résolution des problèmes
fur: Ideis par risolvi i problemis
hu: Hibaelhárítási ötletek
it: Idee per la risoluzione dei problemi
ja: トラブルシューティング
nb: Hjelp til feilsøking
nl: Probleemoplossing tips
pl: Rozwiązywanie problemów
pt_br: Ideias para solução de problemas
ru: Советы по устранению проблем
sk: Nápady na riešenie problémov
sq: Ide Diagnostikimi
sr: Идеје за решавање проблема
sv: Idéer för felsökning
uk: Ідеї щодо усування вад

source: Double-check the URL if you entered it manually. Did you copy it correctly?
bg: Ако ръчно сте изписали URL адреса, проверете за грешки. А може би не сте го копирали правилно?
ca: Comproveu de nou l'URL si l'heu introduït manualment. L'heu copiat correctament?
cs: Překontrolujte adresu URL v případě, že jste ji zadali ručně. Opsali jste URL správně?
de: Überprüfen Sie die URL nochmals, wenn Sie diese von Hand eingegeben haben. Haben Sie die URL korrekt kopiert?
es: Compruebe la URL si la introdujo manualmente. ¿Es correcta?
fi: Tarkista osoite, jos syötit sen manuaalisesti. Kopioitko sen oikein?
fr: Vérifiez à nouveau l’URL si vous l’avez saisi manuellement. L’avez-vous copié correctement ?
fur: Torne controle il URL se al è stât inserît a man. Lu âstu copiât just?
hu: Ellenőrizze az URL-t még egyszer, ha kézzel adta meg. Helyesen másolta be?
it: Ricontrollare l'indirizzo, se lo si è inserito manualmente. È stato copiato correttamente?
ja: 手動で URL を入力した場合は、入力内容を再確認してください。コピーして入力した場合は、正しくコピーできているか確認してください。
km: ឆែកមើល URL ប្រសិនអ្នកវៃបញ្ចូលខ្លួនឯង។ តើអ្នកបានចម្លងវាបានត្រឹមត្រូវឬទេ?
nb: Dobbelsjekk URL-en hvis du skrev den manuelt. Kopierte du det riktig?
nl: Controleer de URL opnieuw, zeker als je deze handmatig ingevoerd hebt. Heb je het correct gekopieerd?
pl: Należy dwa razy sprawdzić poprawność adresu, jeśli wpisano go ręcznie. A może niepoprawnie się skopiował?
pt_br: Verifique novamente a URL caso você tenha digitado manualmente. Você a copiou corretamente?
ru: Еще раз проверьте адрес, если он введен вручную. Верно ли скопирована ссылка?
sk: Prekontrolujte URL, ak ste ju písali ručne. Opísali ste ju správne?
sq: Kontrollojeni edhe një herë URL-në, në e paçi dhënë dorazi. A e kopjuat saktë?
sr: Проверите добро УРЛ ако сте га ручно унели. Да ли сте га исправно преписали?
sv: Dubbelkolla URL:en om du har skrivit in den manuellt. Kopierade du den rätt?
uk: Ще раз перевірте адресу, якщо вводили її вручну. Чи вірно ви скопіювали посилання?

source: Bad Link? Contact <a href="%s">the webmaster</a> and explain which link brought you here.
bg: Грешна препратка? Пишете на <a href="%s">the webmaster</a> и обяснете коя препратка Ви доведе тук.
ca: Un enllaç incorrecte? Poseu-vos en contacte amb l'<a href="%s">administrador de la pàgina</a> i expliqueu-li quin enllaç us ha dut fins aquí.
cs: Špatný odkaz? Kontaktujte <a href="%s">správce stránek</a> a vysvětlete mu, který odkaz vás sem zavedl.
de: Sind Sie über einen nicht funktionierenden Link hierher gelangt? Kontaktieren Sie <a href="%s">den Webmaster</a> und teilen Sie mit, welcher Link Sie auf diese Seite geführt hat.
es: ¿Ha llegado siguiendo un enlace? Contacte con <a href="%s">el administrador del sitio web</a> e indíquele dónde lo encontró.
fi: Toiko virheellinen linkki tänne? Ota yhteyttä <a href="%s">webmasteriin</a> ja kerro, mikä linkki johti tänne.
fr: Mauvais lien ? Contactez l’<a href="%s">administrateur</a> et indiquez-lui le lien qui vous a amené ici.
fur: Colegament sbaliât? Contate <a href="%s">l'aministradôr dal sît web</a> e sclarissii cuâl colegament ti à puartât achì.
hu: Egy rossz hivatkozás juttatta ide? Lépjen kapcsolatba <a href="%s">a webmesterrel</a> és tudassa, hogy mely hivatkozás hozta ide!
it: Link errato? Contatta <a href="%s">il webmaster</a> e facci sapere quale link ti ha portato qua.
ja: リンクが壊れていますか? <a href="%s">ウェブマスター</a>に連絡して、どのリンクが壊れているかお知らせください。
km: Bad Link? Contact <a href="%s">the webmaster</a> ហ់ើយពន្យល់ថាតំណរភ្ជាប់ណានាំអ្នកមកទីនេះ។
nb: Ødelagt lenke? Kontakt <a href="%s">webansvarlig</a> og forklar hvilken lenke som fikk deg hit.
nl: Slechte link? Neen contact op met <a href="%s">de webmaster</a> en vertel hem welke link je hier bracht.
pl: Błędny odnośnik? Prosimy skontaktować się z <a href="%s">webmasterami fedoraproject.org (w języku angielskim)</a> i powiedzieć im, jaki odnośnik tu przeniósł.
pt_br: Link quebrado? Contate <a href="%s">o webmaster</a> e explique qual link lhe trouxe aqui.
ru: Плохая ссылка? Свяжитесь с <a href="%s">вебмастером</a> и объясните, какая ссылка привела вас сюда.
sk: Chybný odkaz? Kontaktujte <a href="%s">správcu webových stránok</a> a vysvetlite mu, pomocou ktorého odkazu ste sa sem dostali.
sq: Lidhje e Gabuar? Lidhuni me <a href="%s">përgjegjësin e sajtit</a> dhe shpjegojini se cila lidhje ju pruri këtu.
sr: Неисправна веза? Контактирајте <a href="%s">администратора</a> и објасните која веза вас је довела овде.
sv: Trasig länk? Kontakta <a href="%s">webmaster</a>:n och förklara vilken länk som förde dig hit.
uk: Потрапили сюди через некоректне посилання? Зв’яжіться з <a href="%s">адміністраторами сайта</a> і повідомте їм про посилання, яке привело вас на цю сторінку.

source: The page or file may have moved. Check the <a href="%(fpo)s">main site</a> or search our <a href="%(wiki)s">wiki</a>.
bg: Страницата или файлът може да е била преместена. Проверете в <a href="%(fpo)s">основния сайт</a> или потърсете в <a href="%(wiki)s">уикито</a>.
ca: La pàgina o el fitxer poden haver estat moguts. Comproveu la <a href="%(fpo)s">pàgina principal</a> o cerqueu en el nostre <a href="%(wiki)s">wiki</a>.
cs: Stránka nebo soubor byl přesunut. Podívejte se na naši <a href="%(fpo)s">hlavní stránku</a> nebo hledejte na naší <a href="%(wiki)s">wiki</a>.
de: Die Datei oder Seite, die Sie suchen, wurde möglicherweise verschoben. Besuchen Sie unsere <a href="%(fpo)s">Hauptseite</a> oder durchsuchen Sie unser <a href="%(wiki)s">Wiki</a>.
es: Puede que la página o el archivo haya cambiado de sitio. Busque en el <a href="%(fpo)s">sitio principal</a> o explore nuestra <a href="%(wiki)s">wiki</a>.
fi: Sivu tai tiedosto on saatettu siirtää. Katso <a href="%(fpo)s">pääsivumme</a> tai etsi <a href="%(wiki)s">wikistämme</a>.
fr: Le fichier ou la page que vous cherchez a peut-être été modifié. Consultez notre <a href="%(fpo)s">site principal</a> ou faites une recherche sur notre <a href="%(wiki)s">wiki</a>.
fur: La pagjine o il file al pues jessi stât spostât. Controle il <a href="%(fpo)s">sît principâl</a> o cîr il nestri <a href="%(wiki)s">wiki</a>.
hu: A keresett oldal vagy fájl elköltözhetett. Ellenőrizze a <a href="%(fpo)s">főoldalt</a>, vagy keressen a <a href="%(wiki)s">wiki</a> oldalakon.
it: La pagina o il file potrebbero essere stati spostati. Controlla il nostro<a href="%(fpo)s">sito principale</a> o cerca sul nostro <a href="%(wiki)s">wiki</a>.
ja: ページまたはファイルの場所が変更された可能性があります。<a href="%(fpo)s">メインサイト</a>を確認するか、Fedora Project の<a href="%(wiki)s">wiki</a> で検索してみてください。
km: ទំព័រ ឬ file នេះប្រហែលជាត្រូវដូរចេញ <a href="%(fpo)s">main site</a> ឬ រកមើល <a href="%(wiki)s">wiki</a>.
nb: Siden eller filen kan ha blitt flyttet. Sjekk <a href="%(fpo)s">hovedsiden</a> eller gjør et søk i vår <a href="%(wiki)s">wiki</a>.
nl: De pagina of het bestand kan verplaatst zijn. Controleer de <a href="%(fpo)s">hoofdsite</a> of zoek in onze <a href="%(wiki)s">wiki</a>.
pl: Plik lub strona mogła zostać przeniesiona. Prosimy sprawdzić <a href="%(fpo)s">stronę główną</a> lub poszukać ich na <a href="%(wiki)s">wiki</a>.
pt_br: A página ou o arquivo pode ter sido movido. Verifique o <a href="%(fpo)s">site principal</a> ou procure na nossa <a href="%(wiki)s">wiki</a>.
ru: Страница или файл могли быть перемещены. Проверьте <a href="%(fpo)s">главный сайт</a> или используйте поиск в <a href="%(wiki)s">вики</a>.
sk: Stránka alebo súbor bol presunutý. Skontrolujte <a href="%(fpo)s">hlavnú stránku</a> alebo prehľadajte <a href="%(wiki)s">wiki</a>.
sq: Faqja ose kartela mund të jetë lëvizur. Kontrolloni te <a href="%(fpo)s">sajti kryesor</a> ose kërkoni te <a href="%(wiki)s">wiki</a> jonë.
sr: Могуће је да је страница или датотека коју сте тражили померена. Проверите <a href="%(fpo)s">главну страну</a> или претражите наш <a href="%(wiki)s">wiki</a>.
sv: Sidan eller filen har flyttat. Kolla på <a href="%(fpo)s">huvudsidan</a> eller sök i vår <a href="%(wiki)s">wiki</a>.
uk: Сторінку або файл, ймовірно, було пересунуто. Перейдіть до <a href="%(fpo)s">основної сторінки сайта</a> або пошукайте на нашій <a href="%(wiki)s">вікі</a>.

source: Package Signing Keys
bg: Ключове за подписване на пакети
ca: Claus de signatura de paquets
cs: Podpisové klíče balíčků
de: Schlüssel für die Paket-Signierung
es: Claves de Firma de Paquetes
fi: Pakettien allekirjoitus avaimet
fr: Clés de signature de paquets
fur: Clâfs di firme dai pachets
hu: Csomagaláíró kulcsok
it: Chiavi di firma dei pacchetti
ja: パッケージ署名鍵
nb: Pakkesigneringsnøkler
nl: Pakketondertekeningssleutels
pl: Klucze podpisywania pakietów
pt_br: Chaves de Assinamento de Pacotes
ru: Ключи для подписывания пакетов
sk: Podpisové kľúče balíčkov
sq: Kyçe Nënshkrimi Paketash
sr: Кључеви за потписивање пакета
sv: Paketsigneringsnycklar
uk: Ключі для підписування пакунків

source: This page lists the public GPG keys used for signing packages in Fedora.
bg: Това са публичните GPG ключове, използвани за подписване на пакети във Fedora.
ca: Aquesta pàgina llista les claus GPG públiques per a la signatura de paquets en Fedora.
cs: Tato stránka uvádí seznam veřejných klíčů GPG používaných pro podepisování balíčků nacházejících se ve Fedoře.
de: Diese Seite listet die öffentlichen GPG-Schlüssel auf, die für das Signieren von Fedora-Paketen benutzt werden.
es: Esta página lista las llaves GPG públicas usadas para firmar paquetes en Fedora.
fi: Tämä sivu listaa julkiset GPG avaimet joita käytetään pakettien allekirjoitukseen Fedorassa.
fr: Cette page énumère les clés publiques GPG utilisées pour la signature de paquets dans Fedora.
fur: Cheste pagjine e liste lis clâfs GPG publichis dopradis pe firme dai pachets in Fedora.
hu: Ez az oldal sorolja fel a Fedora csomagok aláírására használt GPG kulcsokat.
it: Questa pagina elenca le chiavi GPG pubbliche utilizzate per firmare i pacchetti in Fedora.
ja: このページには、Fedora パッケージの署名に使用される公開 GPG 鍵の一覧を掲載しています。
km: ទំព័រនេះរាយឈ្មោះ the public GPG keys ប្រើសម្រាប់ singing packages ក្នុង Fedora.
nb: Denne siden lister opp GPG-nøkler som benyttes for pakkesignering i Fedora.
nl: Deze pagina toont de publieke GPG sleutels die gebruikt worden voor het onderteken van pakketten in Fedora.
pl: Ta strona zawiera listę publicznych kluczy GPG używanych do podpisywania pakietów w Fedorze.
pt_br: Está página lista as chaves públicas GPG utilizadas para assinamento de pacotes no Fedora.
ru: На этой странице перечисляются открытые ключи GPG, применяемые для подписывания пакетов в Fedora.
sk: Táto stránka uvádza zoznam verejných kľúčov GPG používaných pre podpisovanie balíčkov vo Fedore.
sq: Në këtë faqe radhiten kyçet publikë GPG të përdorur për nënshkrimin e paketave në Fedora.
sr: Ова страница садржи листу јавних GPG кључева у употреби при потписивању пакета у Fedori.
sv: Denna sida listar de publika GPG-nycklarna som används för att signera paket i Fedora.
uk: На цій сторінці наведено списки відкритих ключів GPG, що використовуються для підписування пакунків у Fedora.
