Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the CHECKSUM file below into the same directory as the image you downloaded and follow <a href="%s/%s/verify">these instructions</a>.
bg: След като сте свалили вече образа, проверете неговата цялост и сигурност. За да го направите, първо свалете файла CHECKSUM по-долу в същата директория, където е образа и следвайте <a href="%s/%s/verify">тези инструкции</a>.
ca: Un cop us hàgiu baixat una imatge, verifiqueu-la per motius de seguretat i d'integritat. Per a verificar la vostra imatge, comenceu amb la baixada del següent fitxer CHECKSUM al mateix directori on us heu baixat la vostra imatge i seguiu <a href="%s/%s/verify">aquestes instruccions</a>.
cs: Až si obraz stáhnete, ověřte ho z důvodu bezpečnosti a neporušenosti. Abyste stažený obraz ověřili, nejprve stáhněte níže uvedený soubor kontrolního součtu CHECKSUM do stejného adresáře, kam jste stáhli obraz, a řiďte se <a href="%s/%s/verify">těmito pokyny</a>.
de: Soabld Sie ein Abbild heruntergeladen haben, überprüfen Sie es auf Sicherheit und Integrität. Um Ihr ISO-Abbild zu überprüfen, laden Sie die dazugehörige CHECKSUM-Datei ins gleiche Verzeichnis wie das ISO-Abbild und folgen Sie <a href="%s/%s/verify">dieser Anleitung</a>.
es: Tras descargar una imagen verifíquela para comprobar su seguridad e integridad. Para ello, primero descargue el archivo CHECKSUM en el mismo directorio en que descargó la imagen y siga <a href="%s/%s/verify">estas instrucciones</a>.
fi: Kun olet ladannut levykuvan, tarkista sen turvallisuus ja eheys. Tarkistaaksesi levykuvan, aloita lataamalla CHECKSUM tiedosto alempaa samaan hakemistoon kuin missä lataamasi levykuva on ja seuraa <a href="%s/%s/verify">näitä ohjeita</a>.
fr: Une fois que vous avez téléchargé une image, vérifiez sa sécurité et son intégrité. Pour la vérifier, commencez par télécharger le bon fichier de CHECKSUM dans le répertoire où vous avez téléchargé l’image et suivez <a href="%s/%s/verify"> ces instructions</a>.
hu: Ha letöltött egy lemezképet, akkor érdemes azt az épsége és biztonsága miatt ellenőriznie. Az ellenőrzéshez töltse le a CHECKSUM fájlt ugyanabba a mappába, ahová a lemezképet letöltötte, és kövesse <a href="%s/%s/verify">ezeket az utasításokat</a>.
it: Una volta scaricata una immagine, verificala per sicurezza ed integrità. Per verificare l'immagine, scarica il file di CHECKSUM sotto nella stessa directory della immagine appena scaricata e segui <a href="%s/%s/verify">queste istruzioni</a>.
km: ពេលដែលអ្នកបានទាញយករូបភាពរួចហើយ ផ្ទៀងផ្ទាត់វាដើម្បីសុវត្ថិភាព និងសុច្ចរិតភាព។ ដើម្បីផ្ទៀងផ្ទាត់រូបភាពរបស់អ្នក ចាប់ផ្តើមដោយទាញយក CHECKSUM​ file សមរម្យមួយ ដាក់ទៅក្នុងប្រអប់ឯកសារដូចគ្នាដែលអ្នកដាក់រូបភាពដែលអ្នកទាញយកនោះ និងស្តាប់តាម <a href="%s/%s/verify">ការណែនាំ</a>។
nb: Når du har lastet ned en avbildning bør du verifisere den av hensyn til sikkerhet og integritet. For å verifisere avbildningen starter du med å laste ned sjekksum-filen under til samme mappe som du lastet ned avbildningen til, og følger deretter <a href="%s/%s/verify">disse instruksjonene</a>.
nl: Zodra je een image gedownload hebt, verifieer je het voor beveiliging en integriteit. Om je image te verifiëren, begin je met het downloaden van het onderstaande CHECKSUM bestand in dezelfde map als waarin je de image gedownload hebt en je volgt <a href="%s/%s/verify">deze instructies</a> op.
pl: Po pobraniu obrazu należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić poprawność obrazu, należy najpierw pobrać poniższy plik CHECKSUM do tego samego katalogu, w którym znajduje się obraz i wypełnić <a href="%s/%s/verify">te instrukcje</a>.
pt_br: Uma vez que tenha baixado uma imagem, verifique-a quanto a segurança e integridade. Para verificar sua imagem, comece por baixar o arquivo CHECKSUM apropriado para o mesmo diretório da imagem e siga <a href="%s/%s/verify">estas instruções</a>.
ru: Сразу после загрузки образа проверьте его целостность и безопасность. Чтобы проверить образ, начните с загрузки указанного ниже файла CHECKSUM в один каталог с образом и следуйте <a href="%s/%s/verify">этим инструкциям</a>.
sk: Po stiahnutí obrazu si ho overte kvôli bezpečnosti a integrite. Aby ste stiahnutý obraz overili, najskôr si stiahnite nižšie uvedený súbor CHECKSUM do toho istého adresára, kde ste stiahli obraz a riaďte sa <a href="%s/%s/verify">týmito inštrukciami</a>.
sq: Pasi të keni shkarkuar një pamje, verifikojini sigurinë dhe pacenueshmërinë. Që të verifikoni pamjen tuaj, fillojani duke shkarkuar, te e njëjta drejtori me pamjen që shkarkuat, kartelën e duhur CHECKSUM dhe ndiqni <a href="%s/%s/verify">këto udhëzime</a>.
sv: När du har hämtat en avbild, verifiera den då för säkerhet och integritet. För att verifiera din avbild, börja med att hämta CHECKSUM-filen nedan till samma katalog som avbilden du hämtade och följ <a href="%s/%s/verify">dessa instruktioner</a>.
uk: Відразу після отримання образу перевірте його цілісність. Для цього скористайтеся файлом CHECKSUM, посилання на який розміщено нижче, збереженим до каталогу, куди вами збережено файл образу, і виконайте <a href="%s/%s/verify">ці настанови</a>.

source: Get Fedora Workstation: the best desktop OS for software developers
es: Obtenga Fedora Workstation: el mejor sistema de escritorio para desarrolladores
fi: Hanki Fedora Workstation: paras käyttöjärjestelmä ohjelmistokehittäjille
fr: Télécharger Fedora Workstation : le meilleur système d’exploitation de bureau pour les développeurs logiciel
fur: Oten Fedora Workstation: il miôr sisteme operatîf par scritoris pai svilupadôrs software
km: ទាញយក Fedora Workstation: desktop OS ល្អបំផុត សម្រាប់ អ្នកអ្នកដែលធ្វើការតម្លើងប្រពន្ធ័ប្រូក្រាមកុំព្យូទ័រ software
nb: Skaff Fedora Workstation; det beste operativsystemet for programvareutviklere
ru: Получите Fedora Workstation: лучшая настольная ОС для разработчиков ПО
sk: Získajte Fedoru Workstation: najlepší OS pre vývojárov softvéru
uk: Отримайте Fedora Workstation — найкращую робочу операційну систему для розробників

source: This is the Linux workstation you've been waiting for.
bg: Това е Linux работният плот, който очаквахте.
ca: Aquesta és l'estació de treball Linux que heu estat esperant.
cs: Linuxová pracovní stanice, na kterou jste čekali.
de: Die Linux-Workstation, auf die Sie gewartet haben.
es: Esta es la estación de trabajo Linux que estaba esperando.
fi: Tätä Linux-työasemaa olet odottanut.
fr: Voici la station de travail Linux que vous attendiez.
fur: Cheste e je la postazion di lavôr Linux che tu spietavis.
hu: Ez az a Linux munkaállomás, amire várt.
it: La workstation Linux che stavi aspettando.
ja: これがあなたの待ち望んだ Linux ワークステーションです。
km: នេះគឺ Linux workstation ដែលអ្នករង់ចាំ។
nb: Dette er den arbeidsstasjonen med Linux du har ventet på.
nl: Dit is het Linux werkstation waarop je gewacht hebt.
pl: Najlepsza linuksowa stacja robocza.
pt_br: A estação Linux que você estava esperando.
ru: Это долгожданная рабочая станция на Linux.
sk: Toto je pracovná stanica založená na systéme Linux, na ktorú ste čakali.
sq: Ky është sistemi Linux që keni pritur kaq kohë.
sr: Ово је Linux радна станица коју сте чекали.
sv: Detta är den Linuxarbetsstation du har väntat på.
uk: Це робоча станція на основі Linux, на яку ви так довго чекали.

source: Fedora Workstation is a reliable, user-friendly, and powerful operating system for your laptop or desktop computer. It supports a wide range of developers, from hobbyists and students to professionals in corporate environments.
bg: Fedora Workstation е надеждна, лесна за употреба и мощна операционна система за Вашия преносим или настолен компютър. Тя е предназначена за широк кръг разработчици, от любители и студенти, до професионалисти в корпоративна среда.
ca: Fedora Workstation és un sistema operatiu fiable, fàcil d'utilitzar i potent per al vostre ordinador portàtil o de sobretaula. És compatible amb una gran varietat de desenvolupadors, des dels aficionats i estudiants fins als professionals en entorns corporatius.
cs: Fedora Workstation je spolehlivý, uživatelsky přívětivý a výkonný operační systém pro laptop a stolní počítač. Poskytne podporu široké škále vývojářů od nadšenců a studentů po profesionály v podnikových prostředích.
de: Fedora Workstation ist ein zuverlässiges, benutzerfreundliches und leistungsfähiges Betriebssystem für Ihren Laptop oder Desktop. Es wird von vielen Entwicklern eingesetzt, von Studenten über Laien bis hin zu Spezialisten in Unternehmensumgebungen.
es: Fedora Workstation es un sistema operativo fiable, potente y fácil de usar para equipos portátiles y de escritorio. Es funcional para una amplia gama de desarrolladores, desde aficionados y estudiantes hasta profesionales en entornos empresariales.
fi: Fedora Workstation on luotettava, käyttäjäystävällinen ja tehokas käyttöjärjestelmä kannettavallesi tai työasemallesi. Se tukee monenlaisia kehittäjiä harrastelijoista ja opiskelijoista ammattilaisiin.
fr: Fedora Workstation est un système d’exploitation fiable, facile d’accès et puissant pour votre ordinateur portable ou de bureau. Il apporte son soutien à un grand nombre de développeurs, qu’ils soient amateurs, étudiants, ou professionnels.
fur: Fedora Workstation al è un sisteme operatîf afidabil, facil e potent, adat ai portatii o ai computer fis. Al supuarte une grande schirie di svilupadôrs, da chei che a svilupin par passetimp e students, ai professioniscj in ambits aziendâi.
hu: A Fedora Workstation egy megbízható, felhasználóbarát és erőteljes operációs rendszer a laptopjára vagy asztali gépére. Széles körben támogatja a fejlesztőket: a hobbifejlesztőktől és a diákoktól kezdve, egészen a céges környezetekben dolgozó szakemberekig.
it: Fedora Workstation è un sistema operativo affidabile, user-friendly e potente per il laptop o computer desktop. Supporta una ampia tipologia di sviluppatori, dall'hobbista allo studente, fino al professionista in ambienti aziendali.
ja: Fedora Workstation は、信頼性が高く、ユーザーフレンドリーで、パワフルなオペレーティングシステムです。ノート PC やデスクトップコンピューター用途に適しています。ホビーイストや学生から企業のプロフェッショナルまで、広範囲に渡る開発者を支援します。
km: Fedora Workstation គឺអាចជឿជាក់បាន ងាយស្រួលប្រើ និងជាប្រពន្ធ័កុំព្យូទ័រដែលមានកម្លាំងខ្លាំងលើ កុំព្យូរទ័រដៃ និងកុំព្យូរទ័រលើតុ។ វាប្រើបានដោយអ្នកដែលធ្វើការតម្លើងប្រពន្ធ័ប្រូក្រាមកុំព្យូទ័រ ពី អ្នកដែលចូលចិត្ត នឹងសិស្ស ទៅដល់ សាស្រ្តាចារ្យ ក្នុងវិស័យពាណិជ្ជកម្ម។
nb: Fedora Workstation er et pålitelig, brukervennlig og kraftig operativsystem for datamaskinen din. Det blir brukt av et bredt utvalg utviklere, fra dem som gjør det som hobby og studenter til profesjonelle aktører.
nl: Fedora Workstation is een betrouwbaar, gebruikersvriendelijk en krachtig besturingssysteem voor je laptop of desktop computer. Het ondersteunt een breed scala ontwikkelaars, van hobbyisten en studenten tot professionals in bedrijfsomgevingen.
pl: Fedora Workstation jest pewnym, przyjaznym systemem operacyjnym o wielu możliwościach dla laptopów i komputerów stacjonarnych. Dostarcza on funkcje niezbędne programistom, hobbistom, studentom i zawodowcom.
pt_br: O Fedora Workstation é confiável, amigável e poderoso sistema operacional para seu computador laptop ou desktop. Ele auxilia uma ampla gama de desenvolvedores, de amadores e estudantes a profissionais em ambientes corporativos.
ru: Fedora Workstation - надежная, удобная и мощная операционная система для ноутбука или настольного компьютера. Она поддерживает широкий спектр разработчиков, от любителей и студентов до профессионалов в корпоративных средах.
sk: Fedora Workstation je spoľahlivý, používateľsky prívetivý a výkonný operačný systém pre notebooky a stolné počítače. Podporuje širokú škálu vývojárov od nadšencov a študentov až po profesionálov v podnikových prostrediach.
sq: Fedora Workstation është një sistem operativ i qëndrueshëm, i lehtë për përdoruesin, dhe i fuqishëm, për kompjuter laptop ose desktop. Mbulon nevojat për një gamë të gjerë zhvilluesish, prej atyre që e duan për hobi dhe nxënësit, e deri te profesionistët në mjedise korporatash.
sr: Fedora Workstation је поуздан, пријатан за корисника и моћан оперативни систем за ваш лаптоп или стони рачунар. Он има велики распон од програмера до хобиста и студената до професионалаца у пословним окружењима.
sv: Fedora Workstation är ett pålitligt, användarvänligt och kraftfullt operativsystem för din bärbara eller stationära dator. Det stödjer ett bred variation av utvecklare, från hobbyanvändare och studenter till yrkesmän i företagsmiljöer.
uk: Fedora Workstation — надійна, дружня до користувача і потужна операційна система для вашого ноутбука чи стаціонарного комп’ютера. У ній можуть працювати усі розробники, від початківців та студентів до професіоналів у корпоративних середовищах.

source: “The plethora of tools provided by<br /> Fedora allows me to get the job done.<br /> It just works.”
ca: “La gran quantitat d'eines proporcionades amb<br /> Fedora em permet fer la feina.<br /> Simplement funciona.”
cs: "Nespočet nástrojů poskytovaných<br /> Fedorou mi pomohl dokončit<br /> své pracovní úkoly. Jednoduše funguje."
de: »Die Fülle an Werkzeugen,<br /> die in Fedora enthalten ist, <br /> ermöglicht es mir, <br />meine Arbeit zu erledigen. <br /> Es funktioniert einfach.«
es: «La gran cantidad de herramientas que incluye Fedora <br /> me ayudan a hacer mi trabajo.<br /> Simplemente funciona».
fi: "Fedoran tarjoama valtava määrä työkaluja <br />auttaa minua tekemään työni. <br />Se yksinkertaisesti toimii."
fr: « La pléthore d’outils fournis par<br /> Fedora me permet de faire mon travail.<br /> Ça marche, tout simplement. »
fur: “La grande cuantitât di struments furnîts di <br /> Fedora mi permet di vê il lavôr fat.<br /> Semplicementri al funzione.”
hu: „A Fedora által biztosított eszközök sokasága<br /> lehetővé teszi, hogy elvégezzem a munkámat.<br /> Egyszerűen csak működik.”
it: "La pletora di strumenti forniti da <br /> Fedora mi consente di portare a termine i miei lavori.<br /> Funziona e basta.”
km: “The plethora of tools ផ្តល់ឲ្យដោយ<br /> Fedora ធ្វើឲ្យខ្ញុំអាចធ្វើការបានសម្រេច<br /> It just works.”
nb: "Overfloden av verktøy levert av<br /> Fedora gjør at jeg får jobben gjort.<br /> Det bare virker."
nl: “De overvloed van gereedschappen aangeboden door<br /> Fedora staat me toe om de klus te klaren.<br /> Het werkt gewoon.”
pl: „Zestaw narzędzi dostarczanych przez<br /> Fedorę umożliwia mi wykonywanie mojej pracy.<br /> Fedora po prostu działa.”
pt_br: “A abundância de ferramentas disponibilizadas por<br /> Fedora me permitem obter o trabalho concluído.<br /> Apenas funciona.”
ru: «Множество инструментов, предоставляемых<br /> Fedora, дает мне возможность сделать работу.<br /> Это просто работает.»
sk: “Veľké množstvo nástrojov dostupných<br /> vo Fedore mi umožňuje dokončiť moje pracovné úlohy.<br /> Jednoducho funguje.”
sq: “Moria e mjeteve të furnizuara nga<br /> Fedora më lejon të bëj punën time.<br /> Funksionon xham.”
sr: “Огроман број алата које ми даје<br /> Fedora омомгућава ми да урадим посао.<br /> То једноставно ради.”
sv: ”Mängden av verktyg som tillhandahålls av<br /> Fedora låter mig få jobbet gjort.<br /> Det bara fungerar.”
uk: «Палітра інструментів, які є частиною<br /> Fedora надає мені змогу виконувати свою роботу.<br /> Це просто працює як слід.»

source: JVM performance engineer
bg: JVM инженер по производителността
ca: Enginyera de rendiment en màquines virtuals Java
cs: inženýrka výkonu JVM
es: Ingeniera de rendimiento JVM
fi: JVM-suorituskykyinsinööri
fr: Ingénieur performance JVM
fur: Inzegnire di rindiment JVM
hu: JVM teljesítmény mérnök
ja: JVM パフォーマンスエンジニア
nb: JVM performance-ingeniør
pl: inżynier wydajności JVM
pt_br: engenheira de desempenho da JVM
ru: Инженер по нагрузочному тестированию JVM
sk: inžinierka výkonu JVM
sq: Inxhinier performance JVM-sh
sr: JVM инжењер перформанси
sv: JVM prestandaingenjör
uk: Інженер із швидкодії JVM

source: Sleek user interface
bg: Лъскав потребителски интерфейс
ca: Interfície d'usuari elegant
cs: Uhlazené uživatelské rozhraní
de: Ausgefeilte Benutzeroberfläche
es: Una elegante interfaz de usuario
fi: Kiillotettu käyttöliittymä
fr: Interface utilisateur lissée
fur: Interface utent elegante
hu: Elegáns felhasználói felület
it: Elegante interfaccia utente
ja: 洗練されたユーザーインターフェース
nb: Lekkert brukergrensesnitt
nl: Strakke gebruikersinterface
pl: Wygodny interfejs użytkownika
pt_br: Elegante interface de usuário
ru: Элегантный пользовательский интерфейс
sk: Uhladené používateľské rozhranie
sq: Ndërfaqe përdoruesi e hajthme
sr: Углађено корисничко окружење
sv: Elegant användargränssnitt
uk: Простий інтерфейс користувача

source: Focus on your code in the GNOME 3 desktop environment. GNOME is built with developer feedback and minimizes distractions, so you can concentrate on what's important.
bg: Фокусирайте се върху работата си в работната среда на GNOME 3. GNOME е създаден с отчитане мненията на разработчиците и минимизира причините, които може да Ви разсейват.
ca: Centreu-vos amb el vostre codi en l'entorn d'escriptori GNOME 3. GNOME es construeix amb la retroalimentació de desenvolupadors i minimitza les distraccions, perquè pugueu concentrar-vos en el que és important.
cs: Zaměřte se na svůj kód v pracovním prostředí GNOME 3. GNOME je vyvíjeno se zpětnou vazbou od vývojářů a minimalizuje rušivé efekty, soustřeďte se tak pouze na důležité věci.
de: Mit der GNOME 3 Benutzeroberfläche können Sie sich auf Ihren Code konzentrieren. GNOME wurde zusammen mit Entwicklern konzipiert und minimiert Ablenkungen, damit Sie sich auf das Wesentliche konzentrieren können.
es: Concéntrese en su código con el entorno de escritorio GNOME 3. GNOME está desarrollado teniendo en cuenta las necesidades de los desarrolladores y está libre de distracciones innecesarias, de manera que pueda concentrarse en lo que de verdad importa.
fi: Keskity koodiisi GNOME 3 -työpöytäympäristössä. GNOME on tehty kehittäjien palaute ja häiriöiden minimointi mielessä, jotta voit keskittyä siihen mikä on tärkeää.
fr: Concentrez-vous sur votre code dans l’environnement de bureau GNOME 3. La conception de GNOME prend en compte les commentaires des développeurs et minimise les distractions, afin que vous puissiez vous concentrer sur ce qui est important.
fur: Concentriti sul to codiç tal ambient scritori GNOME 3. GNOME al è costruît su la fonde dai parês dai svilupadôrs e al minimize lis distrazions, cussì che tu ti puedis concentrâ su ce che al è impuartant.
hu: Koncentráljon a kódjára a GNOME 3 asztali környezetben. A GNOME fejlesztői visszajelzésekkel készül, és csökkenti a zavaró tényezőket, így arra koncentrálhat ami fontos.
it: Concentrati sul tuo codice con l'ambiente desktop GNOME 3. GNOME è stato progettato tenendo conto dei suggerimenti degli sviluppatori e minimizza le distrazioni, così ti puoi concentrare su quello che è importante.
ja: GNOME 3 デスクトップ環境では、コードに集中できます。GNOME は、開発に携わる人たちからのフィードバックを基に改良を重ね、作業の妨げになるものを徹底的に取り除きました。あなたは重要な仕事に専念できます。
km: យកចិត្តទុកដាក់លើកូដរបស់អ្នក GNOME 3 desktop environment. GNOME បង្កើតឡើងជាមួយនឹងយោបល់ និង ការកាត់បន្ថយនៃការរំខាន ពីអ្នកដែលធ្វើការតម្លើងប្រពន្ធ័ប្រូក្រាមកុំព្យូទ័រ ដូច្នេះអ្នកអាចយកចិត្តទុកដាក់លើអ្វីដែលសំខាន់។
nb: Konsentrer deg om programmeringen i GNOME 3-miljøet. GNOME er bygget etter tilbakemeldinger fra utviklere, og begrenser forstyrrende elementer til et minimum sik at du kan konsentrere deg om det som er viktig.
nl: Richt je op je code in de GNOME 3 bureaubladomgeving. GNOME is gebouwd met terugkoppeling van ontwikkelaars en minimaliseert afleiding, dus kun je je concentreren op wat belangrijk is.
pl: Skup się na kodzie w środowisku pulpitu GNOME 3, zbudowanym we współpracy z programistami, które nie rozprasza, umożliwiając skoncentrowanie się na tym, co jest naprawdę ważne.
pt_br: Concentre-se em seu código no ambiente de desktop GNOME 3. GNOME é construído com feedback dos desenvolvedores e minimiza distrações, para que você possa concentrar-se no que é importante.
ru: Сосредоточьтесь на своей программе в рабочей среде GNOME 3. GNOME построен с поддержкой обратной связи с разработчиками и сводит к минимуму отвлекающие факторы, поэтому вы можете сосредоточиться на том, что важно.
sk: Zamerajte sa na svoj kód v pracovnom prostredí GNOME 3. GNOME je vytvorené na základe spätnej väzby od vývojárov a minimalizuje rozptyľovanie, takže sa môžete koncentrovať na to, čo je dôležité.
sq: Përqendrohuni te kodi juaj, që nga mjedisi GNOME 3 për desktop. GNOME është krijuar duke pasqyruar edhe mendimet e programuesve, ndaj minimizon shpërqendrimin, që kështu të merreni me atë çka është e rëndësishme.
sr: Усредсредите се на ваш програм у GNOME 3 радном окружењу. GNOME је изграђен на бази повратних информација од програмера, уз минимално ометање омогућава да се концентришете на оно што је важно.
sv: Fokusera på din kod i skrivbordsmiljön GNOME 3. GNOME är gjort med återkoppling till utvecklarna och minimerar distraktionsmomenten, så att du kan koncentrera dig på det viktiga.
uk: Зосередьтеся на вашому коді у стільничному середовищі GNOME 3. GNOME створено на основі побажань розробників, середовище мінімізує сторонні фактори, отже ви можете сконцентруватися на важливих моментах.

source: Complete open source toolbox
ca: Caixes d'eines completes de codi obert
cs: Úplná sada open-source nástrojů
de: Vollständige Open Source Werkzeugkiste
es: Completo juego de herramientas libres
fi: Täysi avoimen lähdekoodin työkalupakki
fr: Boîte à outils complète et open source
fur: Cassele dai imprescj libars complete
hu: Teljesen nyílt forráskódú eszköztár
it: Completa cassetta degli arnesi opensource
ja: オープンソースのツールセット一式を提供
km: បំពេញ open source toolbox
nb: Fullstendig verktøykasse med åpen kildekode
nl: Complete open bron gereedschapskist
pl: Pełny zestaw narzędzi open source
pt_br: Caixa de ferramentas open source completa
ru: Законченный набор инструментов с открытым исходным кодом
sk: Kompletná sada open-source nástrojov
sq: Grup mjetesh i plotë, me burim të hapur
sr: Комплетна кутија са алатима отвореног кода
sv: Fullständig verktygslåda i öppen källkod
uk: Повний набір інструментів із відкритим кодом
