Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Be respectful. Not all of us will agree all the time, but disagreement is no excuse for poor behavior and poor manners. We might all experience some frustration now and then, but we cannot allow that frustration to turn into a personal attack. It's important to remember that a community where people feel uncomfortable or threatened is not a productive one. Members of the Fedora community should be respectful when dealing with other contributors as well as with people outside the Fedora community and with users of Fedora.
bg: Уважавайте се. Не всички от нас ще се съгласяват винаги, но несъгласието не е извинение за лошо поведение и лоши маниери. Всеки от нас може да изпита чувство на известна неудовлетвореност сега или в бъдеще, но не можем да позволим това чувство на неудовлетвореност да е причина за лична атака. Важно е да запомните, че една общност, където хората се чувстват неудобно или подтиснати, не е продуктивна. Членовете на Общността Fedora трябва да бъдат почтителни както във връзките си с други сътрудници, така и с хора извън Общността, а също и с потребителите на Fedora.
ca: Sigueu respectuós. No tots nosaltres estarem d'acord tot el temps, però el desacord no és una excusa per al mal comportament i les males maneres. Tots podem experimentar una mica de frustració de tant en tant, però no podem permetre que la frustració es converteixi en un atac personal. És important recordar que una comunitat on la gent se senti incòmoda o amenaçada no és productiva. Els membres de la comunitat de Fedora han de ser respectuosos quan tractin amb altres col·laboradors, així com amb les persones de fora de la comunitat de Fedora i amb els usuaris de Fedora.
cs: Buďte zdvořilí. Ne vždy budou všichni souhlasit, ale jiný názor není omluva pro nevhodné chování a vystupování. Všichni si čas od času můžeme prožívat určitý pocit zmaru, ale nemůžeme dovolit, aby tento pocit vyústil v osobní útok. Je důležité pamatovat na to, že komunita kde se lidé cítí nepohodlně či zastrašovaní není zrovna produktivní. Členové komunity Fedory by měli být při kontaktu s ostatními přispěvateli, stejně jako s lidmi vně komunity, a uživateli Fedory zdvořilí.
de: Seien Sie respektvoll. Wir stimmen nicht immer miteinander überein, aber Unstimmigkeiten sind keine Entschuldigung für aggressives Verhalten und schlechte Manieren. Wir erleben alle hin und wieder etwas Frustration, aber wir wollen keine persönlichen Angriffe zulassen. Es ist wichtig, sich daran zu erinnern, dass eine Gemeinschaft, in der Leute sich unwohl oder bedroht fühlen keine produktive Gemeinschaft ist. Mitglieder der Fedora-Gemeinschaft sollten respektvoll mit anderen Beitragenden sowie mit Menschen außerhalb der Fedora-Gemeinschaft sowie Nutzern von Fedora umgehen.
es: Sea respetuoso. No todos estamos siempre de acuerdo, pero discrepar no es excusa para un mal comportamiento. De vez en cuando todos sufrimos frustración, pero no podemos convertir esa frustración en ataques personales. Tengamos en cuenta que una comunidad en la que sus miembros están incómodos o se sienten amenazados no es una comunidad productiva. Los miembros de la comunidad Fedora deben ser respetuosos tanto con otros integrantes de la misma como con usuarios de Fedora y otras personas de fuera de la comunidad Fedora.
fi: Ole kunnioittava. Kaikki meistä eivät aina ole samaa mieltä, mutta erimielisyydet eivät ole tekosyy huonolle käytökselle ja huonoille tavoille. Me kaikki saatamme kokea turhautumisen tunteita silloin tällöin, mutta emme voi antaa turhautumisen johtaa henkilökohtaiseen hyökkäykseen. On tärkeää muistaa että yhteisössä jossa ihmiset tuntevat olonsa epämukavaksi tai uhatuksi ei ole tuottelias. Fedora-yhteisön jäsenien tulee olla kunnioittavia toisiaan, Fedora-yhteisön ulkopuolisia henkilöitä ja Fedoran käyttäjiä kohtaan.
fr: Soyez respectueux. Nous ne sommes pas toujours d’accord, mais ne pas l’être n’est pas une excuse pour un mauvais comportement ou de mauvaises manières. Nous pouvons tous ressentir de la frustration à un moment ou à un autre, mais nous ne pouvons pas permettre à cette frustration de se transformer en attaque personnelle. Il faut se souvenir qu’une communauté où les gens se sentent mal ou menacés n’est pas productive. Les membres de la communauté Fedora doivent être respectueux quand ils échangent avec d’autres contributeurs et également avec des personnes en dehors de la communauté Fedora et les utilisateurs de Fedora.
fur: Puarte rispiet. No ducj a saran dacuardi simpri, ma il disacuardi no je une scuse par un compuartament trist e maleducât. O podarin ducj sperimentâ cualchi frustrazion chi e là, ma no podin permeti a chê frustrazion di fâle diventâ un atac personâl. Al è impuartant visâsi che une comunitât dulà che la int no si sint ben o si sint spaventade, no je une comunitât produtive. I membris de comunitât di Fedora a àn di jessi rispietôs cuant che a àn a ce fâ cun altris colaboradôrs cussì ancje cun personis fûr de comunitât di Fedora e cui utents di Fedora.
hu: Legyen tiszteletteljes. Nem mindig értünk egyet, de az egyet nem értés nem kifogás a rossz viselkedésre és a rossz modorra. Időnként mind tapasztalhatunk némi frusztrációt, de nem engedhetjük hogy ez a frusztráció személyes támadássá váljon. Fontos megjegyezni, hogy egy közösség, ahol az emberek kellemetlenül vagy fenyegetve érzik magukat, az nem produktív. A Fedora közösség tagjainak tisztelettudóknak kell lenniük, ha más közreműködőkkel, a Fedora közösségen kívüli emberekkel vagy a Fedora felhasználókkal foglalkoznak.
it: Siate rispettosi. Non tutti sono sempre d'accordo, ma il disaccordo non è una scusa per comportamenti sgarbati e cattive maniere. A tutti può capitare di essere frustrati di tanto in tanto, ma non possiamo permettere che questa frustrazione si trasformi in attacchi personali. È importante ricordare che una comunità in cui le persone si sentono minacciate, o comunque non a proprio agio, non è una comunità produttiva. I membri della comunità Fedora devono essere rispettosi quando interagiscono con altri contributori, altri utenti Fedora o con persone al di fuori della comunità Fedora.
ja: 敬意を持ちましょう。必ずしも私たち全員がいつも同意するとは限りません。しかし、意見の相違は、悪い振る舞いと悪い行儀の言い訳にはなりません。私たちは誰しも、ときどき欲求不満を経験するかもしれません。しかし、その欲求不満が個人攻撃に変わることは認められません。人々が不快感または脅威を感じているコミュニティは生産的なものではないことを覚えておくことが重要です。Fedoraコミュニティのメンバーは、他の貢献者だけではなく、Fedoraコミュニティ以外の人々やFedoraのユーザーと関わるとき、敬意を示すべきです。
km: ត្រូវមានការគោរព។ យើងទាំងអស់គ្នាមិនមែនយល់ស្របដូចគ្នាទាំងអស់គ្រប់ពេលនោះទេ ប៉ុន្តែការមិនយល់ស្របមិនមែនជាលេសសម្រាប់់ អាក្បបកិរិយាមិនល្អ និង ឬកពារមិនល្អនេោះទេ។ ពួកយើងប្រហែលជាធ្លាប់ជួបការខកចិត្តពីមុន ឬឥឡូវ ប៉ុន្តែយើងមិនអាចឲ្យការខកចិត្តនេះក្លាយជាអ្វីដែល​វាយប្រហារអ្នកដទៃទេ។ វាសំខាន់ណាស់ក្នុងការចងចាំថា សហគមន៍មួយដែលមនុស្សមានអារម្មណ៍មិនស្រួល នឹងគំរាមកំហែង គឺមិនមានផលល្អទេ។ សមាជិកនៃសហគមន៍ Fedora គួរតែគោរព នៅពេលដែលរកវិធីដោះស្រាយជាមួយអ្នកចូលរួមផ្តល់ឲ្យដទៃទៀត ក៏ដូចជាមនុស្សដទៃទៀតនៅក្រៅសហគមន៍ Fedora និងជាមួយអ្នកប្រើប្រាស់ Fedora.
nb: Vær respektfull. Alle er ikke alltid enig, men uenighet er ingen unnskyldning for dårlig oppførsel og dårlige manerer. Vi kan alle oppleve frustrasjon fra tid til annen, men vi kan ikke tillate at frustrasjonen fører til personangrep. Det er viktig å huske at et fellesskap hvor folk føler ubehag eller opplever å bli truet ikke er et produktivt et. Medlemmer av Fedora-fellesskapet bør være respektfulle i møte med andre bidragsytere, like fullt som med folk utenfra Fedora-fellesskapet og andre brukere av Fedora.
nl: Toon respect. We zullen het niet altijd met elkaar eens zijn, maar onenigheid is geen excuus voor slecht gedrag en slechte manieren. We zullen allemaal zo nu en dan wat frustratie ervaren, maar we kunnen niet toestaan dat die frustratie omgezet wordt in een persoonlijke aanval. Het is belangrijk te onthouden dat een gemeenschap waarin mensen zich ongemakkelijk of bedreigd voelen niet productief is. Leden van de Fedora gemeenschap moet respectvol zijn bij de behandeling van andere medewerkers, alsmede met mensen buiten de Fedora gemeenschap en met de gebruikers van Fedora.
pl: Szanuj innych. Nie wszyscy zgadzamy się ze sobą przez cały czas, ale różnica zdań nie jest wymówką dla złego zachowania i złych manier. Czasami każdy odczuwa frustrację, ale nie możemy pozwolić, aby frustracja zmieniła się w wycieczki osobiste. Ważne jest, aby pamiętać, że społeczność, w której ludzie czują się nieswojo lub zagrożeni nie jest społecznością produktywną. Członkowie społeczności Fedory powinni szanować innych współtwórców, a także osoby spoza społeczności i użytkowników Fedory.
pt_br: Tenha respeito. Nem todos nós vamos concordar com tudo, mas discordância não é desculpa para mau comportamento e maus modos. Podemos sentir alguma frustração de vez em quando, mas não podemos permitir que a frustração se transformem em ataques pessoais. É importante lembrar que uma comunidade onde as pessoas se sentem desconfortáveis ou ameaçados não é produtiva. Os membros da comunidade Fedora devem ser respeitosos quando estiverem lidando com outros colaboradores, bem como com pessoas de fora da comunidade Fedora e com usuários do Fedora.
ru: Проявляйте уважение. Не все могут быть согласны, но несогласие не может быть оправданием для плохого поведения и дурных манер. Мы все можем испытывать разочарование время от времени, но мы не можем позволить этому превратиться в личный выпад. Важно помнить, что сообщество, в котором люди чувствуют себя неуютно, или им угрожают, не может быть продуктивным. Члены сообщества Fedora должны уважительно относиться как к другим участникам, так и к людям вне сообщества Fedora и к пользователям Fedora.
sk: Buďte zdvorilý. Nie všetci budú vždy súhlasiť, ale iný názor nie je výhovorkou pre zlé správanie a vystupovanie. Všetci môžeme niekedy pocítiť sklamanie, ale nemôžeme dovoliť, aby sa toto sklamanie zmenilo na osobný útok. Je dôležité si zapamätať, že komunita, kde sa ľudia cítia nesvoji alebo ohrození, nie je práve produktívna. Členovia komunity Fedory by mali byť zdvorilý pri jednaní s inými prispievateľmi ako aj ľudmi mimo tejto komunity a používateľmi Fedory.
sq: Respektoni të tjerët. Jo të gjithë biem dakord kurdoherë, por mosmarrëveshjet s’janë justifikim për sjellje të dobët dhe sjellje të liga. Të gjithë mund të përjetojmë kokëçarje kohë pas kohe, por s’mund të lejojmë që kokëçarjet të kthehen në sulme personale. Është e rëndësishme të mbahet mend se një bashkësi në të cilën njerëzit s’ndjehen rehat, apo ndihen të kërcënuar, nuk jep fryte. Anëtarët e bashkësisë Fedora duhet të kenë parasysh respektin, kur kanë të bëjnë me kontribues të tjerë apo me persona jashtë bashkësisë Fedora dhe përdorues të Fedora-s.
sr: Имајте поштовања. Нећемо се сви увек слагати, али неслагање није изговор за лоше понашање и лоше манире. Сви можемо бити фрустрирани понекада, али не смемо дозволити тој фрустрацији да прерасте у лични напад. Важно је запамтити да заједница у којој се људи осећају нелагодно или угрожено није веома продуктивна. Чланови Fedora заједнице би требало да имају поштовања при сусретима са осталим сарадницима као и са људима изван Fedora заједнице и корисницима Fedore.
sv: Visa respekt. Vi kommer inte alla vara överens hela tiden, men oenighet är inte en ursäkt för dåligt uppträdande och otrevligt sätt. Vi kan alla känna frustration då och då, men vi får inte tillåta frustrationen att övergå i personlig attack. Det är viktigt att komma ihåg att en gemenskap där folk känner sig obekväma eller hotade inte är produktiv. Medlemmar av Fedoragemenskapen bör visa respekt när de har kontakt med andra medlemmar liksom med folk utanför Fedoragemenskapen och med Fedoraanvändare.
uk: Поважайте думку інших учасників. Дійти згоди вдається далеко не завжди, але незгода з певними рішеннями не є причиною для неввічливості чи поганих манер. Всім нам іноді прикро через певні ситуації, але подібні прикрощі аж ніяк не можуть бути причиною для особистих образ. Важливо пам’ятати, що спільнота, у якій люди почуваються зайвими і постійно зазнають погроз, не може бути продуктивною. Учасники спільноти Fedora мають ставитися з повагою до інших учасників спільноти та до інших людей, які не є учасниками спільноти Fedora, або простих користувачів Fedora.

source: When we disagree, we try to understand why. Disagreements, both social and technical, happen all the time and Fedora is no exception. It is important that we resolve disagreements and differing views constructively.
bg: Когато не сме съгласни, ние се опитваме да разберем защо. Разногласия, както социални, така и технически, се случват постоянно, и Fedora не прави изключение. Важно е ние да разрешаваме споровете и различията във възгледите конструктивно.
ca: Quan no estem d'acord, tractem d'entendre per què. Els desacords, tant socials com tècnics, ocorren en tot moment i Fedora no n'és l'excepció. És important que resolguem els desacords i els diferents punts de vista de manera constructiva.
cs: Když se neshodneme, snažíme se pochopit proč. Neshody, sociální i technické, se stávají pořád a Fedora není výjimkou. Je důležité, že řešíme neshody a rozdílné názory konstruktivně.
de: Wenn wir Meinungsverschiedenheiten haben, versuchen wir zu verstehen weshalb. Meinungsverschiedenheiten, ob sozial oder technisch treten immer wieder auf und Fedora ist hier keine Ausnahme. Es ist wichtig, dass wir Unstimmigkeiten und unterschiedliche Ansichten konstruktiv lösen.
es: Cuando no estamos de acuerdo intentamos encontrar la razón. Los desacuerdos, sean sociales o técnicos, ocurren todo el tiempo y Fedora no es la excepción. Es importante que resolvamos los desacuerdos y las diferencias de opinión constructivamente.
fi: Kun olemme eri mieltä, yritämme ymmärtää miksi. Erimielisyyksiä - niin sosiaalisia kuin teknisiäkin - syntyy koko ajan, eikä Fedora ole poikkeus. On tärkeää että ratkomme erimielisyydet ja eriävät näkemykset rakentavasti.
fr: Lorsque nous sommes en désaccord, nous essayons de comprendre pourquoi. Les désaccords, qu’ils soient sociaux ou techniques, apparaissent tout le temps, et Fedora ne fait pas exception à cette règle. Il est important de résoudre ces désaccords et divergences d’opinions de manière constructive.
fur: Cuant che no sin dacuardi o cirin di capî parcè. I disacuardis, sedino sociâi o tecnics, a capitin di un continui e Fedora no je une ecezion. Al è impuartant che o risolvedin i disacuardis e lis viodudis diferentis in maniere costrutive.
hu: Amikor nem értünk egyet, próbáljuk meg megérteni miért nem. Nézeteltérések, legyen az közösségi vagy műszaki, mindig vannak, és a Fedora közösség sem kivétel. Fontos hogy konstruktívan oldjuk fel az ellentéteket, és a különböző nézeteket.
it: Quando c'è disaccordo, cerchiamo di capire le motivazioni. I disaccordi, sia tecnici che sociali, accadono continuamente e Fedora non è una eccezione. È importante risolvere i disaccordi e i differenti punti di vista in maniera costruttiva.
ja: 私たちは意見が合わないとき、その理由を理解しようとします。社会的および技術的な意見の相違はどちらもときどき起こります。そして、それはFedoraも例外ではありません。意見の相違を解決して、建設的に意見を変えることは重要です。
km: នៅពេលដែលយើងមិនយល់ស្រប យើងត្រូវព្យាយាមយល់ថាហេតុអ្វី។ ការមិនយល់ស្រប ទាំងផ្នែកសង្គម និងបច្ចេកទេស កើតឡើងគ្រប់ពេល ហើយ Fedora មិនមានករណីលើកលែងទេ។ វាមានសារៈសំខាន់ដែលយ់ើងអាចដោះស្រាយការមិនយល់ស្រប និងការកើតនៃទិដ្ឋភាពខុសគ្នា។
nb: Når vi er uenige forsøker vi å finne ut hvorfor. Uenigheter, sosiale som tekniske, skjer av og til, og Fedora er ikke et unntak. Det er viktig at vi løser uenigheter og ulike syn på en konstruktiv måte.
nl: Als we het niet eens zijn, proberen we te begrijpen waarom. Onenigheid, zowel sociaal als technisch, gebeurt altijd en Fedora is geen uitzondering. Het is belangrijk dat we meningsverschillen en verschillende opvattingen constructief oplossen.
pl: Kiedy się nie zgadzamy, próbujemy zrozumieć dlaczego. Różnice zdań, zarówno społeczne, jak i techniczne, zdarzają się cały czas i Fedora nie jest wyjątkiem. Ważne jest, aby rozwiązywać nieporozumienia i różnice zdań w sposób konstruktywny.
pt_br: Quando discordamos, nós tentamos entender o por quê. Desentendimentos, tanto sociais como técnicos, acontecem o tempo todo e o Fedora não é uma exceção. É importante resolvermos as desentendimentos e visões diferentes construtivamente.
ru: Когда у нас есть разногласия, мы стараемся понять, почему. Расхождения во мнениях, как социальные, так и технические, происходят все время, и Fedora не является исключением. Важно конструктивно разрешать разногласия и различия во взглядах.
sk: Keď nesúhlasíme, snažíme sa pochopiť prečo. Sociálne aj technické nezhody sa dejú stále a Fedory nie je výnimka. Je dôležité konštruktívne riešiť nezhody a líšiace sa názory.
sq: Kur nuk biem dakord, përpiqemi të kuptojmë pse. Mospajtime, si shoqërore, ashtu edhe teknike, ndodhin tërë kohën dhe Fedora nuk bën përjashtim. Është e rëndësishme t’i zgjidhim mospajtimet dhe pikëpamjet jo të njëjta në mënyrë konstruktive.
sr: Када се не слажемо, покушавамо да разумемо зашто. Неслагања, друштвена и техничка, се увек дешавају и Fedora није изузета. Важно је да разрешимо неслагања и различита станишта конструктивно.
sv: När vi är oeniga försöker vi förstå varför. Oenighet, både social och teknisk, förekommer hela tiden och Fedora är inget undantag. Det är viktigt att vi reder ut oenighet och olika synpunkter konstruktivt.
uk: Якщо виникає незгода, слід намагатися зрозуміти її причини. Незгода, соціальної чи технічної природи, виникає завжди, Fedora не є винятком. Важливим є те, що у нашому проекті ми намагаємося подолати незгоди і конструктивно розглянути усі точки зору.
