Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Download Fedora Media Writer for your operating system.
ca: Baixeu Fedora Media Writer per al vostre sistema operatiu.
de: Fedora Media Writer für Ihr Betriebsszstem herunterladen.
es: Descargue la versión de Fedora Media Writer correspondiente a su sistema operativo.
fi: Lataa Fedora Media Writer käyttöjärjestelmällesi.
fr: Téléchargez l’installateur de média de Fedora pour votre système d’exploitation
fur: Discjarie Scritôr Supuarts di Fedora pal to sisteme operatîf.
hu: Töltse le a Fedora médiaírót az operációs rendszerére.
it: Scarica Fedora Media Writer per il tuo sistema operativo.
km: ទាញយក Fedora Media Writer សម្រាប់ប្រពន្ធ័កុំព្យូទ័ររបស់អ្នក។
nb: Last ned Fedora Media Writer for akkurat ditt operativsystem.
pl: Pobierz Fedora Media Writer dla wybranego systemu operacyjnego.
pt_br: Descarregue o Fedora Media Writer para o seu sistema operacional.
ru: Загрузите Fedora Media Writer для своей операционной системы.
sk: Stiahnite si Fedora Media Writer pre svoj operačný systém.
sq: Shkarkojeni Fedora Media Writer për sistemin tuaj operativ.
sv: Hämta Fedora mediaskrivare för ditt operativsystem.
uk: Отримайте Fedora Media Writer для вашої операційної системи.

source: Need instructions? Or a different version?
bg: Нуждаете се от инструкции? Или друга версия?
ca: Necessiteu instruccions o una versió diferent?
de: Anleitung gesucht? Oder eine weitere Variante?
es: ¿Necesita instrucciones o una versión diferente?
fi: Tarvitsetko ohjeita? Tai eri version?
fr: Besoin d’instructions ? Ou d’une version différente ?
fur: Coventino istruzions? O une version divierse?
hu: Útmutatóra vagy egy másik verzióra van szüksége?
it: Servono istruzioni? O una versione differente?
ja: インストラクションが必要ですか？ または他バージョン？
km: ត្រូវការការណែនាំ? ឬកំណែទម្រង់ថ្មីខុសពីនេះ?
nb: Trenger du veiledning? Eller en annen versjon?
pl: Instrukcje, inne wersje
pt_br: Necessita de instruções? Ou uma versão diferente?
ru: Нужны инструкции? Или другая версия?
sk: Potrebujete inštrukcie? Alebo inú verziu?
sq: Ju duhen udhëzime? Ose një version tjetër?
sv: Behöver du instruktioner? Eller en annan version?
uk: Потрібні настанови? Маєте якусь іншу операційну систему?

source: Running Fedora Workstation
bg: Стартиране на Fedora Workstation
ca: Execució de Fedora Workstation
de: Fedora Workstation ausführen
es: Ejecución de Fedora Workstation
fi: Fedora Workstationin käyttäminen
fr: Utiliser Fedora Workstation
fur: Esecuzion di Fedora Workstation
hu: Fedora Workstation futtatása
it: Esecuzione di Fedora Workstation
ja: Fedora Workstation の起動
km: ដំណើរការ Fedora Workstation
nb: Kjører Fedora Workstation
pl: Uruchamianie Fedory Workstation
pt_br: Executando o Fedora Workstation
ru: Запуск Fedora Workstation
sk: Spustenie Fedory Workstation
sv: Att köra Fedora Workstation
uk: Запуск Fedora Workstation

source: To run Fedora Workstation, you will need:
ca: Per a l'execució de Fedora Workstation necessitareu:
de: Um Fedora Workstation ausführen, wird folgendes benötigt:
es: Para ejecutar Fedora Workstation necesita:
fi: Käyttääksesi Fedora Workstationia, tarvitset:
fr: Pour lancer Fedora Workstation, vous aurez besoin :
fur: Par eseguî Fedora Workstation ti coventarà:
hu: A Fedora Workstation futtatásához ezekre lesz szüksége:
it: Per eseguire Fedora Workstation, occorre:
ja: Fedora Workstation を起動するために必要な事は、以下の通り:
km: ដំណើរការ Fedora Workstation អ្នកត្រូវការ:
nb: For å kjøre Fedora Workstation trenger du:
pl: Potrzebne są:
pt_br: Para executar o Fedora Workstation, você precisará:
ru: Для запуска Fedora Workstation вам потребуется:
sk: Pre spustenie Fedory Workstation budete potrebovať:
sv: För att köra Fedora Workstation behöver du:
uk: Щоб запустити Fedora Workstation, вам знадобляться такі компоненти:

source: Fedora Media Writer (download above)
bg: Fedora Media Writer (свалете от връзката по-горе)
ca: Fedora Media Writer (baixada a sota)
de: Fedora Media Writer (Download oben)
es: Fedora Media Writer (arriba encontrará el enlace para la descarga)
fi: Fedora Media Writer (lataus ylempänä)
fr: de Fedora Media Writer/l’installateur de médias Fedora (téléchargement ci-dessus)
fur: Scritôr Supuarts di Fedora (parsore il colegament par discjariâ)
hu: Fedora médiaíró (letöltés fent)
it: Fedora Media Writer (download in alto)
ja: Fedora Media Writer (上記からダウンロードできます)
km: Fedora Media Writer (ទាញយកនៅខាងលើ)
nb: Fedora Media Writer (last ned over)
pl: Fedora Media Writer (do pobrania powyżej)
pt_br: Fedora Media Writer (download acima)
ru: Fedora Media Writer (выше ссылка для загрузки)
sk: Fedora Media Writer (stiahnuť môžete nižšie)
sv: Fedora mediaskrivare (hämta ovan)
uk: Fedora Media Writer (посилання наведено вище)

source: A USB Flash drive with at least %s GB space available
bg: USB Flash памет с поне %s GB свободно пространство
ca: Una unitat USB amb com a mínim %s GB d'espai lliure
de: Einen USB-Stick mit mindestens %s GB freien Speicherplatz
es: Un dispositivo USB con al menos %s GB de espacio disponible
fi: USB-muistitikun, jossa on vähintään %s Gt vapaata tilaa.
fr: d’une clef USB disposant d’au moins %s Gio d’espace libre
fur: Une unitât flash USB cun almancul %s GB di spazi disponibil
hu: Egy USB flash meghajtó legalább %s GB szabad hellyel
it: Un dispositivo di memorizzazione USB con almeno %s GB di spazio disponibile
ja: 最低でも %s GB の空き容量のある USB フラッシュドライブ
km: A USB Flash drive ត្រូវការមានកន្លែងទំនេរ %s GB
nb: En minnepenn med minst %s GB tilgjengelig lagringsplass
pl: Dysk USB z co najmniej %s GB wolnego miejsca
pt_br: Uma unidade flash USB com pelo menos %s GB de espaço disponível
ru: USB-накопитель, на котором есть не меньше %s ГБ свободного места
sk: USB kľúč alebo disk s dostupným miestom najmenej %s GB
sq: Një diskth USB Flash, me të paktën %s GB hapësirë të lirë
sv: En USB flash-enhet med åtminstone %s GB utrymme tillgängligt
uk: Флешка USB місткістю у принайнмі %s ГБ

source: Fedora Workstation is provided via Fedora Media Writer. Download this program for your <a href="%s">supported platform</a> and follow the prompts to generate a live version (see 'What does "Live" mean?' to the right) of Fedora Workstation on a USB flash drive. You may then run the live version of Fedora Workstation from your USB flash drive.
es: Fedora Workstation se distribuye mediante Fedora Media Writer. <a href="%s">Descargue el programa para su plataforma</a> y siga los pasos que se le indiquen para generar una versión viva (vea '¿Qué significa imagen "Viva"?' en las notas a la derecha) de Fedora Workstation en una unidad USB. Después podrá ejecutar esa versión de Fedora Workstation desde el USB.

source: Optionally, you may install Fedora Workstation to a laptop or desktop computer that has at least 1 GHz processor, 1 GB RAM, and 10 GB space available. To do this, run the live version of Fedora Workstation from your USB flash drive on the computer you'd like to install to, run the Fedora Media Writer application, and follow the on-screen prompts to complete installation.
bg: Освен това, Вие може да инсталирате Fedora Workstation на лаптоп или на стационарен компютър с поне 1 GHz процесор, 1 GB RAM и 10 GB свободно пространство. За да го направите, на компютъра, на който искате да я инсталирате, стартирайте живата версия на Fedora Workstation от USB флашката. Стартирайте приложението Fedora Media Writer и следвайте указанията на екрана, за да извършите инсталирането.
ca: De forma opcional, podeu instal·lar Fedora Workstation en un ordinador portàtil o d'escriptori que tingui almenys un processador d'1 GHz, 1 GB de RAM i 10 GB d'espai disponible. Per a fer-ho, executeu la versió autònoma de Fedora Workstation des de la unitat flash USB de l'ordinador on vulgueu fer la instal·lació, executeu l'aplicació Fedora Media Writer, i seguiu les indicacions que es mostren en pantalla per completar la instal·lació.
de: Optional kann Fedora Workstation auf einem Laptop- oder Desktop-Rechner installiert werden, der mindestens einen 1 GHz-Prozessor, 1 GB RAM und 10 GB Speicherplatz aufweist. Dazu führen Sie die Live-Version von Fedora Workstation auf dem gewünschten Rechner aus, starten die Fedora Media Writer-Anwendung und folgen den Anweisungen auf dem Bildschirm, um die Installation auszuführen.
es: De forma opcional puede instalar Fedora Workstation en un equipo con al menos procesador de 1 GHz, 1 GB de RAM, y 10 GB de espacio disponible. Para ello ejecute en ese equipo la versión viva de Fedora Workstation desde el dispositivo USB, abra la aplicación Fedora Media Writer y siga las instrucciones que aparecerán en pantalla para completar la instalación.
fi: Vaihtoehtoisesti voit asentaa Fedora Workstationin kannettavalle tai pöytätietokoneelle, jossa on vähintään 1 GHz prosessori, 1GB muistia ja 10 Gt vapaata tilaa. Tehdäksesi tämän, käynnistä Fedora Workstationin live-versio USB-muistitikulta tietokoneella jolle haluat sen asentaa, käynnistä Fedora Media Writer -ohjelma ja seuraa ruudulla olevia ohjeita.
fr: Si vous le souhaitez, vous pouvez installer Fedora Workstation sur un ordinateur portable ou fixe qui a au moins un processeur d’un GHz, 1 Gio de RAM et 10 Gio d’espace libre. Pour ce faire, lancez la version Live de Fedora Workstation à partir de votre clef sur l’ordinateur où vous souhaitez installer, lancez l’installateur de média de Fedora, puis suivez les instruction affichées pour terminer l’installation.
fur: Se tu vûs tu puedis instalâ Fedora Workstation suntun portatil o suntun computer fis che al vedi almancul 1 GHz di processôr, 1 GB di RAM e 10 GB di spazi disponibil. Par fâlu, eseguìs la version live di Fedora Workstation de tô unitât flash USB sul computer dulà che tu desideris al sedi instalât, eseguìs la aplicazion Scritôr Supuarts di Fedora e seguìs lis istruzions che ti vignaran fûr sul schermi par completâ la instalazion.
hu: Ha szeretné, akkor telepítheti a Fedora Workstation a laptopra vagy asztali számítógépre, ha legalább 1 GHz-es processzora, 1 GB RAM-ja, és 10 GB szabad tárhelye van. Ehhez futtassa a Fedora Workstation Live verzióját az USB meghajtójáról azon a gépen, amelyre telepíteni szeretné, és futtassa a Fedora telepítőjét az asztalról.
it: Opzionalmente, è possibile installare Fedora Workstation su di un computer portatile o desktop che abbia almeno un processore da 1 GHz, 1 GB di RAM e 10 GB di spazio disponibile su disco. Per fare questo, eseguire la versione live di Fedora Workstation dal dispositivo USB sul computer su cui si desidera eseguire l'installazione, lanciare l'applicazione Fedora Media Writer e seguire le istruzioni visualizzate per completare l'installazione.
km: ជាជម្រើស អ្នកអាចតម្លើង Fedora Workstation ទៅក្នុងកុំព្យូទ័រដៃ និង លើតុរបស់អ្នក​ដែលមានយ៉ាងតិចណាស់មានកន្លែងទំនេរ 1 GHz processor, 1 GB RAM, និង 10 GB ។ ដើម្បីធ្វើវា តម្លើង live version នៃ Fedora Workstation ពី USB flash drive នៅលើកុំព្យូទ័ររបស់អ្នកដែលអ្នកចង់តម្លើងវា ដំឡើង Fedora Media Writer application ហើយ ធ្វើតាម on-screen ដើម្បីបញ្ចប់ការតម្លើងរបស់អ្នក។
nb: Alternativt kan du installere Fedora Workstation på en datamaskin som har minst 1 GHz prosessor, 1 GB RAM og 10 GB ledig lagringsplass. For å installere starter du live-versjonen av Fedora Workstation fra minnepennen, kjører Fedora Media Writer derfra og følger anvisningene på skjermen.
pl: Można też zainstalować Fedorę Workstation na laptopie lub komputerze stacjonarnym mającym co najmniej procesor o prędkości 1 GHz, 1 GB pamięci RAM i 10 GB miejsca na dysku. Aby to zrobić, należy uruchomić wersję Live Fedory Workstation z dysku USB, włączyć aplikację Fedora Media Writer i postępować zgodnie z instrukcjami na ekranie.
pt_br: Opcionalmente, você pode instalar o Fedora Workstation em um notebook ou desktop que possua pelo menos 1 GHz de processador, 1 GB de RAM, e 10 GB de espaço disponível. Para isso, execute a versão live do Fedora Workstation a partir do seu dispositivo flash USB no computador que você quer instalá-lo, execute o aplicativo Fedora Media Writer, e siga as orientações na tela para completar a instalação.
ru: При желании можно установить Fedora Workstation на ноутбук или настольный компьютер, в котором процессор с частотой не менее 1 ГГц, 1 ГБ ОЗУ и 10 ГБ свободного места. Чтобы сделать это, запустите live-версию Fedora Workstation со своего флэш-накопителя USB на компьютере, на котором вы хотите сделать установку, запустите приложение Fedora Media Writer и следуйте подсказкам на экране для завершения установки.
sk: Fedoru Workstation môžete nainštalovať na notebook alebo počítač, ktorý má aspoň 1 GHz procesor, 1 GB RAM a 10 GB dostupného priestoru. Ak tak chcete urobiť, spustite live verziu Fedory Workstation zo svojho USB disku na počítači, na ktorý ju chcete nainštalovať. Potom spustite aplikáciu Fedora Media Writer a na dokončenie inštalácie postupujte podľa pokynov na obrazovke.
sq: Përndryshe, mund ta instaloni Fedora Workstation në një laptop ose desktop që ka të paktën një procesor 1 GHz, 1 GB RAM, dhe 10 GB hapësirë të lirë. Për ta bërë këtë, xhironi versionin Live të Fedora Workstation-it që nga diskthi juaj USB te kompjuteri në të cilin dëshironi të instalohet, xhironi aplikacionin Fedora Media Writer, dhe ndiqni hapat në ekran për të plotësuar instalimin.
sv: Om du vill kan du installera Fedora Workstation på en bärbar eller stationär dator som har åtminstone 1 GHz-processor, 1 GB RAM och 10 GB utrymme tillgängligt. För att göra detta, kör live-versionen av Fedora Workstation från din USB-flash-enhet på datorn du vill installera på, kör programmet Fedora mediaskrivare, och följ frågorna på skärmen för att fullfölja installationen.
uk: Якщо захочете, можете встановити Fedora Workstation на ноутбук або робочу станцію з процесором із частотою принаймні 1 ГГц, принаймні 1 ГБ оперативної пам’яті та принаймні 10 ГБ вільного місця на диску. Для цього запустіть портативну версію Fedora Workstation з флешки на комп’ютері, де ви хочете встановити операційну систему, запустіть програму Fedora Media Writer і виконайте показані нею настанови щодо встановлення.

source: Supported Platforms
bg: Поддържани платформи
ca: Plataformes admeses
de: Unterstützte Plattformen
es: Plataformas admitidas
fi: Tuetut alustat
fr: Plateformes prises en charge
fur: Plateformis supuartadis
hu: Támogatott platformok
it: Piattaforme Supportate
ja: サポートされてるプラットフォーム
nb: Støttede plattformer
pl: Obsługiwane platformy
pt_br: Plataformas Suportadas
ru: Поддерживаемые платформы
sk: Podporované platformy
sq: Platformat Që Mbulojmë
sv: Plattformar som stödjs
uk: Підтримувані платформи

source: Fedora Media Writer supports the following platforms:
bg: Fedora Media Writer поддържа следните платформи:
ca: Fedora Media Writer admet les següents plataformes:
de: Fedora Media Writer unterstützt die folgenden Plattformen:
es: Fedora Media Writer funciona en las siguientes plataformas:
fi: Fedora Media Writer tukee seuraavia alustoja:
fr: L’installateur de média prend en charge les plateformes suivantes :
fur: Scritôr Supuarts di Fedora al supuarte lis plateformis chi daurman:
hu: A Fedora médiaíró az alábbi platformokat támogatja:
it: Fedora Media Writer supporta le seguenti piattaforme:
ja: Fedora Media Writer は以下のプラットフォームをサポートしてます:
km: Fedora Media Writer គាំទ្រនូវរចនាសម្ពន័ជាមូលដ្ឋានតទៅនេះ:
nb: Fedora Media Writer støtter følgende plattformer:
pl: Platformy obsługiwane przez Fedora Media Writer:
pt_br: O Fedora Media Writer suporta as seguintes plataformas:
ru: Fedora Media Writer поддерживает следующие платформы:
sk: Fedora Media Writer podporuje nasledujúce platformy:
sq: Fedora Media Writer mbulon platformat vijuese:
sv: Fedora mediaskrivare stödjer följande plattformar:
uk: У Fedora Media Writer передбачено підтримку таких платформ:

source: We have auto-detected that you are running <strong>Mac OS X</strong> and have offered that version for download. If we have detected your operating system incorrectly or you would like to download a different version, please click the "View all platform downloads" button below.
bg: Автоматично установихме, че използвате <strong>Mac OS X</strong> и затова Ви предлагаме тази версия за сваляне. Ако сме сгрешили в определянето на Вашата операционна система, или искате да свалите различна версия, моля цъкнете върху "Всички платформи за сваляне" по-долу.
ca: Hem detectat automàticament que esteu executant <strong>Mac OS X</strong> i us hem ofert aquesta versió per a baixar. Si hem detectat el vostre sistema operatiu de forma incorrecta o voleu baixar una versió diferent, si us plau, feu clic al botó «Mostra les baixades de totes les plataformes» de sota.
de: Wir haben erkannt, dass Sie <strong>Mac OS X</strong> verwenden und bieten automatisch diese Version zum Download an. Wenn wir Ihr Betriebssystem falsch erkannt haben oder Sie eine andere Version herunterladen möchten, klicken Sie bitte unten auf die Schaltfläche »Alle Plattform-Downloads anzeigen«.
es: Parece que está usando <strong>Mac OS X</strong>, por lo que le proporcionamos la descarga correspondiente. Si ese no es su sistema operativo o quiere obtener una versión para otro sistema, pulse el botón "Ver todas las descargas".
fi: Vaikuttaa siltä, että käyttöjärjestelmäsi on <strong>Mac OS X</strong> ja tarjoamme sille sopivaa versiota ladattavaksi. Jos tunnistimme käyttöjärjestelmäsi väärin tai haluaisit ladata toisen version, klikkaa "Näytä kaikkien alustojen lataukset".
fr: Nous avons détecté que vous utilisez <strong>Mac OS X</strong> et vous avons proposé cette version au téléchargement. Si nous avons mal détecté votre système d’exploitation, ou si vous désirez télécharger une version différente, cliquez sur le bouton « Voir les téléchargements pour toutes les plateformes » ci-dessous.
fur: O ven rivelât in automatic che tu stâs eseguint <strong>Mac OS X</strong> e ti ven ufiert di discjariâ la version relative. Se no ven rivelât ben il to sisteme operatîf o tu desideris discjariâ une version diferente, fâs clic sul boton "Viôt ducj i discjariaments des plateformis" ca sot.
hu: Azt észleltük, hogy <strong>Max OS X-t</strong> futtat, és ezt a verziót kínáltuk letöltésre. Ha rosszul észleltük az operációs rendszerét, vagy egy másik verziók kíván letölteni, akkor kattintson alább az „Összes platform letöltéseinek megjelenítése” gombra.
it: Abbiamo rilevato automaticamente che si sta eseguendo <strong>Mac OS X</strong> e abbiamo proposto tale versione per il download. Se abbiamo rilevato un sistema operativo in modo errato o si vuole scaricare una versione differente, per favore cliccare sul bottone in basso "Visualizza tutte le piattaforme di download".
ja: 私達は、あたなのお使いのOSが <strong>Mac OS X</strong> だと自動検出しており、そのOS用のバージョンのダウンロードを提供しています。もし私達の検出が不正確で異なったバージョンが提示されているなら、お手数ですが手動で下のボタンをクリックしてください。
km: ពួកយើងមាន auto-detected ដែលអ្នកអាចតម្លើង <strong>Mac OS X</strong> និងផ្តល់ឲ្យនូវ version សម្រាប់តម្លើង។ ​ប្រសិនជាេពួកយើងស្រាវជ្រាវប្រពន្ធ័កុំព្យូទ័រអ្នកខុស ឬអ្នកចង់ទាញយក កំណែទម្រង់ខុសពីនេះ សូមចុចលើ ប៊ូតុង "View all platform downloads" ខាងក្រោម។
nb: Vi har oppdaget at du bruker <strong>Mac OS X</strong> og har forvalgt denne versjonen for deg. Dersom dette er feil eller du vil laste ned en annen versjon, klikker du på "Vis nedlastinger for alle plattformer" under.
pl: Automatycznie wykryto system <strong>Mac OS X</strong> i udostępniono tę wersję do pobrania. Jeśli wykryto niewłaściwy system operacyjny lub chcesz pobrać inną wersję, proszę nacisnąć przycisk „Wszystkie platformy” poniżej.
pt_br: Nós auto detectamos que você está executando o <strong>Mac OS X</strong> e disponibilizamos essa versão para baixar. Se detectamos incorretamente o seu sistema operacional ou você deseja baixar uma versão diferente, por favor clique no botão "Visualizar downloads de todas as plataformas" abaixo.
ru: Автообнаружение показывает, что у вас работает <strong>Mac OS X</strong>, и вам предлагается эта версия для загрузки. Если ваша операционная система определена неправильно, или вы хотите загрузить другую версию, нажмите приведенную ниже кнопку «Просмотреть все загрузки платформ».
sk: Automaticky sme zistili, že používate <strong>Mac OS X</strong> a vybrali sme túto verziu na stiahnutie. Ak sme vás operačný systém zistili nesprávne, alebo chcete stiahnuť inú verziu, kliknite na odkaz "Zobraziť stiahnutia pre všetky platformy".
sv: Vi har automatiskt detekterat att du kör <strong>Mac OS X</strong> och har erbjudit den versionen att hämta. Om vi har detekterat ditt operativsystem inkorrekt eller du vill hämta en annan version, klicka på knappen ”Visa att hämta för alla plattformar” nedan.
uk: Наша система автоматичного визначення отримала дані щодо того, що ви працюєте у <strong>Mac OS X</strong>, і запропонувала вам отримати відповідну версію програми. Якщо операційну систему було визначено помилково або ви хотіли б отримати іншу версію, будь ласка, натисніть розташовану нижче кнопку «Переглянути пакунки для усіх платформ».
