Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: You can verify the details of the GPG key(s) <a href="%s/%s/keys">here</a>.
bg: Може да проверите GPG ключа (ключовете) <a href="%s/%s/keys">ето тук</a>.
ca: <a href="%s/%s/keys">Aquí</a> podeu verificar els detalls de les claus GPG.
cs: Detaily GPG klíče(-ů) lze ověřit <a href="%s/%s/keys">zde</a>.
de: Sie können die Details der GPG Schlüssel <a href="%s/%s/keys">hier</a> überprüfen.
es: Puede verificar los detalles de las claves GPG <a href="%s/%s/keys">aquí</a>.
fi: Voit tarkistaa GPG-avainten tiedot <a href="%s/%s/keys">täältä</a>.
fr: Vous pouvez vérifier les informations des clés GPG <a href="%s/%s/keys">ici</a>.
fur: Tu puedis verificâ i detais de clâf(s) GPG <a href="%s/%s/keys">achì</a>.
hu: A GPG kulcs(ok) részleteit <a href="%s/%s/keys">itt</a> ellenőrizheti.
it: Puoi verificare i dettagli delle chiavi GPG <a href="%s/%s/keys">qui</a>.
ja: <a href="%s/%s/keys">GPG 鍵を検証するには、ここクリックしてください。</a>
km: អ្នកអាចផ្ទៀងផ្ទាត់ពត៌មានលម្អិតរបស់ GPG key(s) <a href="%s/%s/keys">here</a>.
nb: Du kan verifisere detaljene for GPG-nøklene <a href="%s/%s/keys">her</a>.
nl: Je kunt de details van de GPG-sleutel(s) <a href="%s/%s/keys">hier</a> verifiëren.
pl: Można sprawdzić informacje o kluczach GPG <a href="%s/%s/keys">w tym miejscu</a>.
pt_br: Você pode verificar os detalhes da(s) chave(s) GPG <a href="%s/%s/keys">aqui</a>.
ru: Вы можете проверить сведения о GPG ключах <a href="%s/%s/keys">здесь</a>.
sk: <a href="%s/%s/keys">Na tomto mieste</a> si môžete overiť detaily GPG kľúčov.
sq: Hollësitë e kyçit/kyçeve GPG mund t’i verifikoni <a href="%s/%s/keys">këtu</a>.
sr: Можете проверити детаље GPG кључ(ева) <a href="%s/%s/keys">овде</a>.
sv: Du kan verifiera detaljerna hos GPG-nycklarna <a href="%s/%s/keys">här</a>.
uk: Ви можете перевірити інформацію про GPG-ключ <a href="https://fedoraproject.org%s/%s/keys">на цій сторінці</a>.

source: Now, verify that the CHECKSUM file is valid:
bg: Сега, уверете се, че CHECKSUM файлът е валиден:
ca: Ara, verifiqueu que el fitxer CHECKSUM és vàlid:
cs: Nyní ověřte, že soubor CHECKSUM je platný:
de: Nun überprüfen Sie, ob die CHECKSUM-Datei gültig ist:
es: Ahora compruebe que el archivo CHECKSUM sea válido:
fi: Tarkista nyt, että CHECKSUM-tiedosto on luotettava:
fr: Maintenant, vérifiez que le fichier CHECKSUM est valide :
fur: Cumò, verifiche che il file CHECKSUM al sedi valit:
hu: Most ellenőrizzük, hogy a CHECKSUM fájl érvényes:
it: Ora, verifica che il file CHECKSUM sia valido:
ja: CHECKSUM ファイルが有効であることを検証します:
km: ឥឡូវ ផ្ទៀងផ្ទាត់ CHECKSUM file អាចយកជាការបាន:
nb: Verifiser at sjekksumfilen er gyldig:
nl: Verifieer vervolgens of het CHECKSUM-bestand geldig is:
pl: Teraz należy sprawdzić, czy plik CHECKSUM jest prawidłowy:
pt_br: Agora verifique se seu arquivo CHECKSUM é válido:
ru: Проверьте файл CHECKSUM:
sk: Teraz overte, či je súbor CHECKSUM platný:
sq: Tani verifikoni që kartela CHECKSUM është e vlefshme:
sr: Сада проверите да ли је датотека CHECKSUM исправна:
sv: Verifiera nu att CHECKSUM-filen är giltig:
uk: Перевірте контрольну суму з файлу CHECKSUM:

source: The CHECKSUM file should have a good signature from one of the following keys:
bg: CHECKSUM файлът би трябвало да има добър подпис от някой от следните ключове:
ca: El fitxer CHECKSUM hauria de tenir una de les següents claus vàlides:
cs: Soubor CHECKSUM by měl mít podpis založený na jednom z následujících klíčů:
de: Die CHECKSUM-Datei sollte eine gültige Signatur von einem der folgenden Schlüssel besitzen:
es: El archivo CHECKSUM debe tener una firma adecuada de alguna de las siguientes llaves:
fi: CHECKSUM-tiedosto pitäisi olla allekirjoitettu jollakin seuraavista avaimista:
fr: Le fichier CHECKSUM devrait avoir une signature correcte depuis l’une des clés suivantes :
fur: Il file CHECKSUM al à di vê une buine firme di une des clâfs chi daurman:
hu: A CHECKSUM fájlnak rendelkeznie kell egy jó aláírással a következő kulcsok valamelyikével:
it: Il file CHECKSUM dovrebbe avere una firma verificata da una delle seguenti chiavi:
ja: CHECKSUM ファイルは、以下の鍵のいずれかによる署名が付与されています:
km: CHECKSUM file គួរតែមានសញ្ញាល្អ​មួយពីគន្លឺះខាងក្រោម:
nb: Sjekksumfilen bør ha en gyldig signatur fra en av følgende nøkler:
nl: Het CHECKSUM-bestand zou een goede handtekening moeten hebben van één van de volgende sleutels:
pl: Plik CHECKSUM powinien posiadać dobry podpis z jednego z poniższych kluczy:
pt_br: O arquivo CHECKSUM deve ter uma boa assinatura de uma das chaves abaixo:
ru: Файл CHECKSUM должен иметь верную подпись одного из следующих ключей:
sk: Súbor CHECKSUM by mal mať v poriadku signatúru z jedného z nasledujúcich kľúčov:
sq: Kartela CHECKSUM duhet të ketë nënshkrim të vlefshëm prej një nga kyçet vijues:
sr: Датотека CHECKSUM треба да има добар потпис са једним од следећих кључева:
sv: CHECKSUM-filen skall ha en korrekt signatur från en av de följande nycklarna:
uk: Файл CHECKSUM повинен мати коректний підпис одним з цих ключів:

source: Fedora 26 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
bg: Fedora 26 за други архитектури (AArch64, PPC64, PPC64le, s390 and s390x)
ca: Arquitectures secundàries de Fedora 26 (AArch64, PPC64, PPC64le, s390 i s390x)
de: Fedora 25 sekundäre Architekturen (AArch64, PPC64, PPC64le, s390 und s390x)
es: Fedora 26 - arquitecturas secundarias (AArch64, PPC64, PPC64le, s390 y s390x)
fi: Fedora 26 toissijaiset arkkitehtuurit (AArch64, PPC64, PPC64le, s390 and s390x)
fr: Architectures secondaires de Fedora 26 (AArch64, PPC64, PPC64le, s390 et s390x)
fur: Fedora 26 architeturis secondaris (AArch64, PPC64, PPC64le, s390 and s390x)
hu: Fedora 26 másodlagos architektúrák (AArch64, PPC64, PPC64le, s390 és s390x)
it: Fedora 26 architetture secondarie (AArch64, PPC64, PPC64le, s390 e s390x)
nb: Fedora 26 sekundære arkitekturer (AArch64, PPC64, PPC64le, s390 and s390x)
pl: Drugorzędne architektury Fedory 26 (AArch64, PPC64, PPC64le, s390 i s390x)
pt_br: Arquiteturas secundárias do Fedora 26 (AArch64, PPC64, PPC64le, s390 e s390x)
ru: Неглавные архитектуры Fedora 26 (AArch64, PPC64, PPC64le, s390 и s390x)
sk: Fedora 26 ďalšie architektúry (AArch64, PPC64, PPC64le, s390 a s390x)
sv: Fedora 26 sekundära arkitekturer (AArch64, PPC64, PPC64le, s390 och s390x)
uk: Вторинні архітектури Fedora 26 (AArch64, PPC64, PPC64le, s390 і s390x)

source: Finally, now that the CHECKSUM file has been verified, check that the image's checksum matches:
bg: Накрая, след като CHECKSUM файлът е проверен, проверете дали контролната сума на образа съвпада:
ca: Finalment, un cop el fitxer CHECKSUM ha estat verificat, comproveu que la suma de verificació de la ISO concordi:
cs: A nakonec po kontrole souboru CHECKSUM ověřte, že kontrolní součet obrazu s ním souhlasí:
de: Nachdem die CHECKSUM-Datei nun überprüft wurde, können Sie nun verifizieren, ob die Prüfsumme des Abbildes übereinstimmt:
es: Finalmente, ahora que el archivo CHECKSUM ha sido verificado, compruebe que la suma de verificación de la imagen concuerde:
fi: Lopuksi tarkista että tiedoston tarkistussumma vastaa CHECKSUM -tiedostoa:
fr: Maintenant que le fichier CHECKSUM a été vérifié, assurez-vous que la somme de contrôle de l’image ISO corresponde :
fur: Intal ultin, cumò che il file CHECKSUM al è stât verificât, controle che il checksum de imagjin al corispuindi:
hu: Végül, miután a CHECKSUM fájlt ellenőriztük, megnézzük, hogy az ISO ellenőrző összeg egyezik-e:
it: Infine, ora che il file CHECKSUM è stato verificato, controlla che il checksum della immagine coincida:
ja: これで、CHECKSUM ファイルの検証が完了しました。最後にイメージのチェックサムが合致することを確認します:
km: ចុងបញ្ចប់ ឥឡូវ CHECKSUM file ត្រូវបានផ្ទៀងផ្ទាត់ ឆែកមើលថារូចភាព checksum ត្រូវបានគូរផ្គង:
nb: Til slutt, nå som sjekksumfilen er verifisert, sjekk at avbildningens sjekksum stemmer overens:
nl: Nu het CHECKSUM bestand geverifieerd is, controleer je tenslotte of de checksum van de image overeenkomt:
pl: Na koniec należy sprawdzić, czy suma kontrolna obrazu zgadza się z tą z pliku CHECKSUM:
pt_br: E por último, agora que o arquivo CHECKSUM foi verificado, verifique se o checksum da imagem coincide:
ru: Наконец, когда файл CHECKSUM проверен, убедитесь, что контрольная сумма образа совпадает:
sk: A nakoniec po kontrole súboru CHECKSUM sa presvedčte, že kontrolný súčet obrazu sedí:
sq: Së fundi, tani që kartela CHECKSUM është verifikuar, kontrolloni nëse përputhet me checksum-in e pamjes:
sr: Напокон, пошто сте проверили исправност CHECKSUM датотеке, проверите да се контролна сума слике подудара са:
sv: Slutligen, nu när CHECKSUM-filen har verifierats, kontrollera att avbildens kontrollsumma stämmer:
uk: Тепер, коли файл CHECKSUM перевірено, перевірте відповідність контрольної суми образу:

source: If the output states that the file is valid, then it's ready to use!
bg: Ако според резултата файлът е валиден, той е готов за употреба!
ca: Si la sortida indica que el fitxer és vàlid, llavors esteu preparat per utilitzar-la!
cs: Prohlásí-li výstup, že je soubor platný, pak je soubor připraven k použití!
de: Wenn die Ausgabe besagt, dass die Datei gültig ist, können Sie gleich loslegen!
es: Si la salida indica que el archivo es válido, entonces puede usarlo.
fi: Jos tuloste ilmoittaa että tiedosto on oikea, se on valmis käytettäväksi!
fr: Si la sortie vous assure que le fichier est valide, vous pouvez y l’utiliser.
fur: Se il risultât al declare che il file al è valit, alore al è pront par jessi doprât!
hu: Ha a kimenet szerint a fájl érvényes, akkor már használhatja is!
it: Se il risultato indica che il file è valido, allora si può utilizzare!
ja: ダウンロードしたイメージが正当であるという出力結果が得られれば、そのイメージはいつでも使用できます。
km: ប្រសិនជាលទ្ធផលថា file អាចយកជាការបាន អ៊ីចឹងមានន័យថាវាអាចប្រើប្រាស់បានហើយ!
nb: Dersom resultatet bekrefter at filen er gyldig, så er den klar til bruk!
nl: Als de output aangeeft dat het bestand geldig is, dan is het nu klaar voor gebruik!
pl: Jeśli zostanie wypisane, że plik jest prawidłowy, to można go użyć.
pt_br: Se a saída indica que o arquivo é válido, então ele está pronto para uso!
ru: Если результат подтверждает, что файл правильный, он готов к использованию!
sk: Ak výstup uvádza, že je súbor platný, potom je obraz pripravený na použitie.
sq: Nëse nga përfundimi pohohet se kartela është e vlefshme, jeni gati ta përdorni!
sr: Ако излаз показује да је датотека исправна, онда је спремна за употребу!
sv: Om utskriften säger att filen är giltig, då är den klar att använda!
uk: Якщо результат свідчить про правильність файла, ним можна користуватися!

source: How do I verify my downloaded image on another operating system?
bg: Как да проверя сваления образ върху друга операционна система?
ca: Com verifico la imatge que he baixat en un altre sistema operatiu?
cs: Jak si ověřím stažený obraz na jiném operačním systému?
de: Wie können ein heruntergeladenes Abbild auf einem anderen Betriebssystem verifiziert werden?
es: ¿Cómo verifico mi imagen descargada en otro sistema operativo?
fi: Kuinka tarkistan lataamani levykuvan toisella käyttöjärjestelmällä?
fr: Comment vérifier l’image téléchargée sur un autre système d’exploitation ?
fur: Ce mût verifichio la me imagjin discjariade suntun altri sisteme operatîf?
hu: Hogyan ellenőrizhetem a letöltött lemezképeket egy másik operációs rendszeren?
it: Come verifico le immagini scaricate su un altro sistema operativo?
ja: ダウンロードしたイメージを他のオペレーティングシステム上で検証するにはどうすればよいですか?
km: តើអ្នកអាចផ្ទៀងផ្ទាត់រូចភាពរបស់ខ្ញុំដែលបានទាញយក នៅលើប្រពន្ធ័ប្រតិបិត្តិការមួយផ្សេងទៀតបានយ៉ាងដូចម្តេច?
nb: Hvordan verifiserer jeg avbildningen min på et annet operativsystem?
nl: Hoe verifieer ik mijn gedownloade images op een ander besturingssysteem?
pl: Jak sprawdzić poprawność pobranego obrazu w innym systemie operacyjnym?
pt_br: Como faço para verificar a minha imagem baixada em outro sistema operacional?
ru: Как проверить загруженные образы на другой операционной системе?
sk: Ako overím stiahnutý obraz v inom operačnom systéme?
sq: Si ta verifikoj në një sistem tjetër operativ pamjen e shkarkuar?
sr: Како да проверим преузету слику на другом оперативном систему?
sv: Hur verifierar jag min hämtade avbild på ett annat operativsystem?
uk: Як перевірити отриманий образ у іншій операційній системі?

source: Read these instructions to verify your image.
es: Lea estas instrucciones para verificar su imagen.

source: Get Fedora Atomic: the best platform for your containerized applications stack
es: Obtenga Fedora Atomic: la mejor plataforma para sus aplicaciones en contenedores
fi: Hanki Fedora Atomic: paras alusta container-sovelluspinollesi.
fr: Télécharger Fedora Atomic : la meilleur plateforme pour votre pile d’applications en conteneurs
fur: Oten Fedora Atomic: la miôr plateforme pe tô pile di aplicazions metudis in contignidôrs
km: ទាញយក Fedora Atomic: កម្មវិធីជាមូលដ្ឋានដែលល្អបំផុតដែលផ្ទុក applications stack​របស់អ្នក
nb: Skaff deg Fedora Atomic; den beste plattformen for din containerized applications stack.
ru: Получите Fedora Atomic: самую лучшую платформу для стека ваших упакованных в контейнеры приложений
sk: Získajte Fedoru Atomic: najlepšiu platformu pre vaše aplikácie v kontajneroch
uk: Отримайте Fedora Atomic — найкращу платформу для вашого стосу контейнеризованих програм

source: Deploy and scale your containerized applications with immutable infrastructure.
bg: Внедрявайте и преоразмерявайте контейнерните си приложения с непроменяща се инфраструктура.
ca: Desplegueu i escaleu les vostres aplicacions en contenidors amb la infraestructura immutable.
de: Bereitstellung und Skalierung Ihrer Container-Anwendungen auf persistenter Infrastruktur.
es: Despliegue y escale sus aplicaciones en contenedores con una infraestructura inmutable.
fr: Déployez et faites passer à l’échelle vos applications conteneurisées avec une infrastructure immuable.
fur: Distribuìs e ridimensione lis tôs aplicazions metudis in contignidôrs cuntune infrastruture imutabile.
hu: Konténeres alkalmazások telepítése és méretezése egy megváltoztathatatlan infrastruktúrán.
km: មានប្រសិទ្ធិភាព និង ពង្រីកនូវការផ្ទុក applications ជាមួយរចនាសម្ពន័ដែលមិនផ្លាស់ប្តូរ។
nb: Rull ut og skaler dine containerized applications med uforanderlig infrastruktur.
pl: Wdrażaj i skaluj aplikacje w kontenerach za pomocą niezmiennej infrastruktury.
pt_br: Implante e dimensione seus aplicativos em contêineres com infra-estrutura imutável.
ru: Разворачивайте и масштабируйте свои упакованные в контейнеры приложения с помощью неизменяемой инфраструктуры.
sk: Nasaďte a škálujte svoje kontajnerové aplikácie v nemennej infraštruktúre.
sv: Placera ut och skala dina program i behållare med oföränderlig infrastruktur.
uk: Розгортайте і масштабуйте ваші контейнеризовані програми за допомогою незмінної інфраструктури.

source: Download or Launch in Public Cloud
ca: Baixar o llançar al núvol públic
de: Herunterladen oder in Public Cloud starten
es: Descargue o ejecute en nubes públicas
fi: Lataa tai käynnistä julkisessa pilvestä
fr: Télécharger ou lancer dans un nuage public
fur: Discjarie o eseguìs tal Cloud Public
hu: Letöltés vagy indítás nyilvános felhőben
km: ទាញយក ឬ ដំណើរការក្នុង Public Cloud
nb: Last ned eller kjør fra nettskyen
pl: Pobierz lub uruchom w publicznej chmurze
pt_br: Download ou Inicie em uma Nuvem Pública
ru: Загрузить или запустить в общедоступном облаке
sk: Stiahnuť alebo spustiť vo verejnom cloude
sv: Hämta eller starta i ett publikt moln
uk: Отримати або запустити образ у відкритій «хмарі»

source: “We chose to use Fedora Atomic as the base for our Navops Launch — Kubernetes cluster provisioning solution because our customers trust and already run Red Hat operating systems. We love the immutable aspect of Fedora Atomic which is perfect for containerized environments.”
ca: «Vam optar per utilitzar Fedora Atomic com a la base per al nostre llançament de Navops - La solució d'aprovisionament de clústers Kubernetes perquè els nostres clients confien i ja treballen amb sistemes operatius de Red Hat. Ens encanta l'aspecte immutable de Fedora Atomic, que és perfecte per als entorns en contenidors.»
de: »Wir haben uns entschlossen, Fedora Atomic als Basis für unsere Navops Launch - Kubernetes Cluster Provisioning Lösung zu verwenden, weil unsere Kunden bereits Red Hat Betriebssysteme einsetzen und darauf vertrauen. Wir lieben den persistenten Aspekt von Fedora Atomic, der perfekt für containerisierte Umgebungen ist.«
es: “Elegimos Fedora Atomic como la base de nuestra solución de aprovisionamiento de clústeres Navops — Launch porque nuestros clientes confían en los sistemas operativos de Red Hat y ya los usan. Nos encanta el aspecto inmutable de Fedora Atomic; es perfecto para entornos de contenedores.”
fr: « Nous avons choisi d’utiliser Fedora Atomic comme base de notre Navops Launch – solution d’approvisionnement de grappes Kubernetes car nos clients utilisent déjà des systèmes d’exploitation Red Hat à qui ils font confiance. Nous aimons l’aspect immuable de Fedora Atomic qui est parfait pour les environnements conteneurisés. »
fur: “O ven sielzût di doprâ Fedora Atomic come base pe nestre soluzion di provision cluster Navops Launch — Kubernetes parcè che i nestris clients si fidin e a doprin za i sistemis operatîfs Red Hat. Nus plâs l'aspiet imutabil di Fedora Atomic che al è perfet pai ambients metûts in contignidôrs.”
hu: „A Fedora Atomicot választottuk alapként a Navops Launch-hoz – a Kubernetes klasztermenedzsment megoldásunkhoz, mert az ügyfeleink megbíznak a Red Hat operációs rendszereiben, és azokat is futtatják. Imádjuk a Fedora Atomic módosíthatatlanságát, amely tökéletes a konténerizált környezetekhez.”
km: “យើងជ្រើសរើស Fedora Atomic ជាមូលដ្ឋានសម្រាប់ Navops Launch របស់ពួកយើង— Kubernetes ផ្តុំនូវដំណោះស្រាយ ដោយសារអតិថិជនរបស់យើងជឿទុកចិត្ត និង ដំណើរការប្រព្ធន័ប្រតិបិត្តិការ Red Hat។ យើងចូលចិត្ត ចំនុចដែល Fedora Atomic មិនផ្លាស់ប្តូរ ដែលល្អបំផុតសម្រាប់ការទុកដាក់។”
nb: "Vi valgte å bruke Fedora Atomic som basis for vår Navops Launch - Kubernetes cluster provisioning-system fordi kunder allerede bruker og stoler på Red Hat operativsystem. Vi elsker at Fedora Atomic er uforanderlig fordi det er perfekt for containerized miljøer."
pl: „Wybraliśmy Fedorę Atomic jako podstawę Navops Launch, naszego systemu nadzoru klastrów Kubernetes, ponieważ nasi klienci mają zaufanie do systemów operacyjnych firmy Red Hat. Uwielbiamy niezmienność Fedory Atomic, która jest idealna do obsługi kontenerów.”
pt_br: "Optamos por usar o Fedora Atomic como a base para a nossa solução de provisionamento de pacotes Navops Launch - Kubernetes, porque nossos clientes confiam e já operam os sistemas operacionais Red Hat. Nós amamos o aspecto imutável do Fedora Atomic que é perfeito para ambientes em contêineres."
ru: “Мы решили использовать Fedora Atomic в качестве основы для своего кластерного решения Navops Launch — Kubernetes, потому что наши клиенты доверяют операционным системам Red Hat и уже используют их. Нам нравится неизменяемость Fedora Atomic, которая идеально подходит для контейнерных сред.”
sk: “Fedoru Atomic sme si vybrali ako základ pre našu aplikáciu Navops Launch — riešenie pre nasadenie klustera Kubernetes, pretože naši zákazníci veria a už používajú operačné systémy od Red Hat. Máme radi vlastnosť nemennosti Fedory Atomic, čo je vynikajúce pre prostredie s kontajnermi.”
sv: ”Vi valde att använda Fedora Atomic som basen för vår metod för utplacering av vårt Navops Launch — Kubernetes-kluster för att våra kunder litar på och redan kör operativsystem från Red Hat. Vi tycker om den oföränderliga aspekten hos Fedora Atomic som är perfekt för miljöer i behållare.”
uk: «Ми вибрали Fedora Atomic як основу для нашого Navops Launch — рішення для забезпечення роботи кластерів Kubernetes, оскільки наші клієнти довіряють цій системі і вже працюють із операційними системами Red Hat. Нам подобається те, що сама Fedora Atomic під час роботи залишається незмінною, що є ідеальним для контейнеризованих середовищ.»

source: Chief Architect, Navops by Univa
ca: Arquitecte en cap, Navops per Univa
de: Chief Architect, Navops von Univa
es: Arquitecto jefe, Navops de Univa
fi: Pääarkkitehti, Univan Navops
fr: Architecte en chef, Navops by Univa
fur: Prin Architet, Navops di Univa
hu: Vezető architekt, Navops az Univától
km: ប្រធានស្ថាបត្យករ, Navops by Univa
nb: Sjefsarkitekt, Navops by Univa
pl: główny architekt Navops w firmie Univa
pt_br: Arquiteto Chefe, Navops por Univa
ru: Главный архитектор, Navops от Univa
sk: hlavný architekt v Navops, Univa
sv: Chefsarkitekt, Navops av Univa
uk: Головний архітектор, Navops від Univa

source: Atomic Host from Project Atomic is a lightweight, immutable platform, designed with the sole purpose of running containerized applications.
bg: Atomic Host от Проекта Atomic е олекотена, неизменна платформа, създадана с единствената цел за стартиране на контейнерни приложения.
ca: Atomic Host del projecte Atomic és una plataforma lleugera i immutable, que està dissenyada amb l'únic propòsit d'executar aplicacions en contenidors.
de: Atomic Host from Project Atomic ist eine leichtgewichtige, persistente Plattform, die ausschließlich für den Zweck konzipiert wurde, Container-Anwendungen bereitzustellen.
es: Atomic Host, del proyecto Atomic, es una plataforma ligera e inmutable diseñada específicamente para la ejecución de aplicaciones en contenedores.
fi: Project Atomicin Atomic Host on kevyt ja muuttumaton alusta, joka on suunniteltu vain yhtä tarkoitusta varten: suorittamaan container-sovelluksia.
fr: Atomic Host du projet Atomic est une plateforme légère et non évolutive dont l’unique but est d’exécuter des applications conteneurisées.
fur: Atomic Host di Project Atomic e je une lizere, imutabile plateforme, progjetade cul sôl motîf di eseguî aplicazions metudis in contignidôrs.
hu: Az Atomic Projekt által készített Atomic Host egy pehelysúlyú, módosíthatatlan platform, amelynek egyetlen tervezett célja a konténerizált alkalmazások futtatása.
it: Atomic Host da Project Atomic è una piattaforma leggera e immutabile, progettata con l'unico scopo di eseguire applicazioni container.
km: Atomic Host មកពីគម្រោង Atomic គឺងាយស្រួល, កម្មវិធីជាមូលដ្ឋានដែលមិនប្រែប្រួល រចនា ជាមួយ គោលបំណងតែមួយដែលដំណើរការ ការផ្ទុកapplications.
nb: Atomic Host fra Project Atomic er en uforanderlig plattform som krever lite ressurser, spesielt designet for bruk sammen med containerized applikasjoner.
pl: Atomic Host z Projektu Atomic to lekka, niezmienna platforma, zaprojektowana wyłącznie w celu uruchamiania aplikacji w kontenerach.
pt_br: Atomic Host do Project Atomic é uma plataforma leve e imutável, projetada com o único propósito de executar aplicativos em contêineres.
ru: Atomic Host из проекта Project Atomic - это легкая, неизменяемая платформа, созданная с единственной целью запуска приложений в контейнерах.
sk: Atomic Host z Projektu Atomic je odľahčená, nemenná platforma, navrhnutá výhradne pre beh aplikácií v kontajneroch.
sv: Atomic Host från Project Atomic är en lättviktig, oföränderlig plattform designad med det enda ändamålet att köra program i behållare.
uk: Atomic Host з проекту Atomic — невибаглива до ресурсів незмінна платформа, єдиною метою якої є запуск контейнеризованих програм.
