Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: We have auto-detected that you are running <strong>Linux</strong> and have offered that version for download. If we have detected your operating system incorrectly or you would like to download a different version, please click the "View all platform downloads" button below.
bg: Автоматично установихме, че използвате <strong>Linux</strong> и затова Ви предлагаме тази версия за сваляне. Ако сме сгрешили в определянето на Вашата операционна система, или искате да свалите различна версия, моля цъкнете върху "Всички платформи за сваляне" по-долу.
ca: Hem detectat automàticament que esteu executant <strong>Linux</strong> i us hem ofert aquesta versió per a baixar. Si hem detectat el vostre sistema operatiu de forma incorrecta o voleu baixar una versió diferent, si us plau, feu clic al botó «Mostra les baixades de totes les plataformes» de sota.
de: Wir haben erkannt, dass Sie <strong>Linux</strong> verwenden und bieten automatisch diese Version zum Download an. Wenn wir Ihr Betriebssystem falsch erkannt haben oder Sie eine andere Version herunterladen möchten, klicken Sie bitte unten auf die Schaltfläche »Alle Plattform-Downloads anzeigen«.
es: Parece que está usando <strong>Linux</strong>, por lo que le proporcionamos la descarga correspondiente. Si ese no es su sistema operativo o quiere obtener una versión para otro sistema, pulse el botón "Ver todas las descargas".
fi: Vaikuttaa siltä, että käyttöjärjestelmäsi on <strong>Linux</strong> ja tarjoamme sille sopivaa versiota ladattavaksi. Jos tunnistimme käyttöjärjestelmäsi väärin tai haluaisit ladata toisen version, klikkaa "Näytä kaikkien alustojen lataukset".
fr: Nous avons détecté automatiquement que vous utilisez <strong>Linux</strong> et vous avons proposé cette version au téléchargement. Si nous avons mal détecté votre système d’exploitation, ou si vous désirez télécharger une version différente, cliquez sur le bouton « Voir les téléchargements pour toutes les plateformes » ci-dessous.
fur: O ven rivelât in automatic che tu stâs eseguint <strong>Linux</strong> e ti ven ufiert di discjariâ la version relative. Se no ven rivelât ben il to sisteme operatîf o tu desideris discjariâ une version diferente, fâs clic sul boton "Viôt ducj i discjariaments des plateformis" ca sot.
hu: Azt észleltük, hogy <strong>Linuxot</strong> futtat, és ezt a verziót kínáltuk letöltésre. Ha rosszul észleltük az operációs rendszerét, vagy egy másik verziók kíván letölteni, akkor kattintson alább az „Összes platform letöltéseinek megjelenítése” gombra.
it: Abbiamo rilevato automaticamente che si sta eseguendo <strong>Linux</strong> e abbiamo proposto tale versione per il download. Se abbiamo rilevato un sistema operativo in modo errato o si vuole scaricare una versione differente, per favore cliccare sul bottone in basso "Visualizza tutte le piattaforme di download".
ja: 私達は、あたなのお使いのOSが <strong>Linux</strong> だと自動検出しており、そのOS用のバージョンのダウンロードを提供しています。もし私達の検出が不正確で異なったバージョンが提示されているなら、お手数ですが手動で下のボタンをクリックしてください。
km: ពួកយើងមាន auto-detected ដែលអ្នកអាចតម្លើង <strong>Linux</strong>​ និងផ្តល់ឲ្យនូវ version សម្រាប់តម្លើង។ ​ប្រសិនជាេពួកយើងស្រាវជ្រាវប្រពន្ធ័កុំព្យូទ័រអ្នកខុស ឬអ្នកចង់ទាញយក កំណែទម្រង់ខុសពីនេះ សូមចុចលើ ប៊ូតុង "View all platform downloads" ខាងក្រោម។
nb: Vi har oppdaget at du bruker <strong>Linux</strong> og har forvalgt denne versjonen for deg. Dersom dette er feil eller du vil laste ned en annen versjon, klikker du på "Vis nedlastinger for alle plattformer" under.
pl: Automatycznie wykryto system <strong>Linux</strong> i udostępniono tę wersję do pobrania. Jeśli wykryto niewłaściwy system operacyjny lub chcesz pobrać inną wersję, proszę nacisnąć przycisk „Wszystkie platformy” poniżej.
pt_br: Nós auto detectamos que você está executando o <strong>Linux</strong> e disponibilizamos essa versão para baixar. Se detectamos incorretamente o seu sistema operacional ou você deseja baixar uma versão diferente, por favor clique no botão "Visualizar downloads de todas as plataformas" abaixo.
ru: Автообнаружение показывает, что у вас работает <strong>Linux</strong>, и вам предлагается эта версия для загрузки. Если ваша операционная система определена неправильно, или вы хотите загрузить другую версию, нажмите приведенную ниже кнопку «Просмотреть загрузки для всех платформ».
sk: Automaticky sme zistili, že používate <strong>Linux</strong> a vybrali sme túto verziu na stiahnutie. Ak sme vás operačný systém zistili nesprávne, alebo chcete stiahnuť inú verziu, kliknite na odkaz "Zobraziť stiahnutia pre všetky platformy".
sv: Vi har automatiskt detekterat att du kör <strong>Linux</strong> och har erbjudit den versionen att hämta. Om vi har detekterat ditt operativsystem inkorrekt eller du vill hämta en annan version, klicka på knappen ”Visa att hämta för alla plattformar” nedan.
uk: Наша система автоматичного визначення отримала дані щодо того, що ви працюєте у <strong>Linux</strong>, і запропонувала вам отримати відповідну версію програми. Якщо операційну систему було визначено помилково або ви хотіли б отримати іншу версію, будь ласка, натисніть розташовану нижче кнопку «Переглянути пакунки для усіх платформ».

source: We have auto-detected that you are running <strong>Windows</strong> and have offered that version for download. If we have detected your operating system incorrectly or you would like to download a different version, please click the "View all platform downloads" button below.
bg: Автоматично установихме, че използвате <strong>Windows</strong> и затова Ви предлагаме тази версия за сваляне. Ако сме сгрешили в определянето на Вашата операционна система, или искате да свалите различна версия, моля цъкнете върху "Всички платформи за сваляне" по-долу.
ca: Hem detectat automàticament que esteu executant <strong> Windows </strong> i us hem ofert aquesta versió per a baixar. Si hem detectat el vostre sistema operatiu de forma incorrecta o voleu baixar una versió diferent, si us plau, feu clic al botó «Mostra les baixades de totes les plataformes» de sota.
de: Wir haben erkannt, dass Sie <strong>Windows</strong> verwenden und bieten automatisch diese Version zum Download an. Wenn wir Ihr Betriebssystem falsch erkannt haben oder Sie eine andere Version herunterladen möchten, klicken Sie bitte unten auf die Schaltfläche »Alle Plattform-Downloads anzeigen«.
es: Parece que está usando <strong>Windows</strong>, por lo que le proporcionamos la descarga correspondiente. Si ese no es su sistema operativo o quiere obtener una versión para otro sistema, pulse el botón "Ver todas las descargas".
fi: Vaikuttaa siltä, että käyttöjärjestelmäsi on <strong>Windows</strong> ja tarjoamme sille sopivaa versiota ladattavaksi. Jos tunnistimme käyttöjärjestelmäsi väärin tai haluaisit ladata toisen version, klikkaa "Näytä kaikkien alustojen lataukset".
fr: Nous avons détecté que vous utilisez <strong>Windows</strong> et vous avons proposé cette version au téléchargement. Si nous avons mal détecté votre système d’exploitation, ou si vous désirez télécharger une version différente, cliquez sur le bouton « Voir les téléchargements pour toutes les plateformes » ci-dessous.
fur: O ven rivelât in automatic che tu stâs eseguint <strong>Windows</strong> e ti ven ufiert di discjariâ la version relative. Se no ven rivelât ben il to sisteme operatîf o tu desideris discjariâ une version diferente, fâs clic sul boton "Viôt ducj i discjariaments des plateformis" ca sot.
hu: Azt észleltük, hogy <strong>Windowst</strong> futtat, és ezt a verziót kínáltuk letöltésre. Ha rosszul észleltük az operációs rendszerét, vagy egy másik verziók kíván letölteni, akkor kattintson alább az „Összes platform letöltéseinek megjelenítése” gombra.
it: Abbiamo rilevato automaticamente che si sta eseguendo <strong>Windows</strong> e abbiamo proposto tale versione per il download. Se abbiamo rilevato un sistema operativo in modo errato o si vuole scaricare una versione differente, per favore cliccare sul bottone in basso "Visualizza tutte le piattaforme di download".
ja: 私達は、あたなのお使いのOSが <strong>Windows</strong> だと自動検出しており、そのOS用のバージョンのダウンロードを提供しています。もし私達の検出が不正確で異なったバージョンが提示されているなら、お手数ですが手動で下のボタンをクリックしてください。
km: ពួកយើងមាន auto-detected ដែលអ្នកអាចតម្លើង <strong>Mac OS X</strong> និងផ្តល់ឲ្យនូវ version សម្រាប់តម្លើង។ ​ប្រសិនជាេពួកយើងពួកយើងមាន auto-detected ដែលអ្នកអាចតម្លើង <strong>Windows</strong> និងផ្តល់ឲ្យនូវ version សម្រាប់តម្លើង។ ​ប្រសិនជាេពួកយើងស្រាវជ្រាវប្រពន្ធ័កុំព្យូទ័រអ្នកខុស ឬអ្នកចង់ទាញយក កំណែទម្រង់ខុសពីនេះ សូមចុចលើ ប៊ូតុង "View all platform downloads" ខាងក្រោម។
nb: Vi har oppdaget at du bruker <strong>Windows</strong> og har forvalgt denne versjonen for deg. Dersom dette er feil eller du vil laste ned en annen versjon, klikker du på "Vis nedlastinger for alle plattformer" under.
pl: Automatycznie wykryto system <strong>Windows</strong> i udostępniono tę wersję do pobrania. Jeśli wykryto niewłaściwy system operacyjny lub chcesz pobrać inną wersję, proszę nacisnąć przycisk „Wszystkie platformy” poniżej.
pt_br: Nós auto detectamos que você está executando o <strong>Windows</strong> e disponibilizamos essa versão para baixar. Se detectamos incorretamente o seu sistema operacional ou você deseja baixar uma versão diferente, por favor clique no botão "Visualizar downloads de todas as plataformas" abaixo.
ru: Автообнаружение показывает, что у вас работает <strong>Windows</strong>, и вам предлагается эта версия для загрузки. Если ваша операционная система определена неправильно, или вы хотите загрузить другую версию, нажмите приведенную ниже кнопку «Просмотреть загрузки для всех платформ».
sk: Automaticky sme zistili, že používate <strong>Windows</strong> a vybrali sme túto verziu na stiahnutie. Ak sme vás operačný systém zistili nesprávne, alebo chcete stiahnuť inú verziu, kliknite na odkaz "Zobraziť stiahnutia pre všetky platformy".
sv: Vi har automatiskt detekterat att du kör <strong>Windows</strong> och har erbjudit den versionen att hämta. Om vi har detekterat ditt operativsystem inkorrekt eller du vill hämta en annan version, klicka på knappen ”Visa att hämta för alla plattformar” nedan.
uk: Наша система автоматичного визначення отримала дані щодо того, що ви працюєте у <strong>Windows</strong>, і запропонувала вам отримати відповідну версію програми. Якщо операційну систему було визначено помилково або ви хотіли б отримати іншу версію, будь ласка, натисніть розташовану нижче кнопку «Переглянути пакунки для усіх платформ».

source: View all platform downloads
bg: Всички платформи за сваляне
ca: Mostra les baixades de totes les plataformes
de: Alle Plattform-Downloads anzeigen
es: Ver todas las descargas
fi: Näytä kaikkien alustojen lataukset
fr: Afficher tous les téléchargements de plateformes
fur: Viôt ducj i discjariaments des plateformis
hu: Minden platform letöltéseinek megtekintése
it: Visualizza tutte le piattaforme di download
ja: すべてのプラットフォームのダウンロードを表示
km: បង្ហាញនូវរចនាសម្ពន័នៃការទាញយក
nb: Vis nedlastinger for alle plattformer
pl: Wszystkie platformy
pt_br: Visualizar downloads de todas as plataformas
ru: Просмотреть загрузки для всех платформ
sk: Zobraziť stiahnutia pre všetky platformy
sv: Visa att hämta för alla plattformar
uk: Переглянути пакунки для усіх платформ

source: Available via DNF for <strong>Fedora</strong>
bg: Налични чрез DNF за <strong>Fedora</strong>
ca: Disponible a través de DNF per a <strong>Fedora</strong>
de: Via DNF verfügbar für <strong>Fedora</strong>
es: Disponible a través de DNF para <strong>Fedora</strong>
fi: Saatavilla DNF:n kautta <strong>Fedoralle</strong>
fr: La mise à jour de <strong>Fedora</strong> est prise en charge par DNF
fur: Disponibil vie DNF par <strong>Fedora</strong>
hu: Elérhető a DNF-fel a <strong>Fedorához</strong>
it: Disponibile su DNF per <strong>Fedora</strong>
ja: <strong>Fedora</strong> ならDNF 経由で入手可能
km: មាននៅ DNF for <strong>Fedora</strong>
nb: Tilgjengelig via DNF for <strong>Fedora</strong>
pl: Dostępny za pomocą DNF dla systemu <strong>Fedora</strong>
pt_br: Disponível via DNF para o <strong>Fedora</strong>
ru: Доступно с помощью DNF для <strong>Fedora</strong>
sk: Pre <strong>Fedoru</strong> dostupný pomocou DNF
sq: I passhëm përmes DNF-së për <strong>Fedora</strong>
sv: Tillgänglig via DNF för <strong>Fedora</strong>
uk: Можна встановити за допомогою DNF у <strong>Fedora</strong>

source: More details
bg: Още подробности
ca: Més detalls
de: Mehr Details
es: Más detalles
fi: Lisää tietoa
fr: Plus de détails
fur: Plui detais
hu: További részletek
it: Maggiori dettagli
ja: 詳細
km: ពត៌មានលម្អិតបន្ថែម
nb: Flere detaljer
pl: Więcej informacji
pt_br: Mais detalhes
ru: Подробнее
sk: Ďalšie detaily
sq: Më tepër hollësi
sv: Fler detaljer
uk: Докладніше

source: How to use this ISO?
bg: Как да използвам това ISO?
ca: Com s'utilitza aquesta ISO?
de: Was mache ich mit diesem ISO?
es: ¿Cómo se usa esta ISO?
fi: Kuinka käyttää ISO:a?
fr: Comment utiliser cet ISO ?
fur: Ce mût doprio cheste ISO?
hu: Hogyan használjam ezt az ISO-t?
it: Come utilizzo questa immagine ISO?
ja: この ISO をどう使うのか？
km: តើប្រើ ISO នោះយ៉ាងដូចម្តេច?
nb: Hvordan bruker jeg denne ISO-avbildningen?
pl: Jak używać pliku ISO?
pt_br: Como utilizar essa ISO?
ru: Как использовать этот ISO?
sk: Ako použiť toto ISO?
sq: Si të përdoret kjo ISO?
sv: Hur man använder denna ISO?
uk: Як скористатися цим ISO?

source: Verify this image
bg: Проверете този образ
ca: Verificació d'aquesta imatge
de: Dieses Abbild überprüfen
es: Compruebe esta imagen
fi: Vahvista tämä levykuva
fr: Vérifiez l’image
fur: Verifiche cheste imagjin
hu: Lemezkép ellenőrzése
it: Verifica questa immagine
ja: このイメージを検証する
km: ផ្ទៀងផ្ទាត់រូបភាពនេះ
nb: Verifiser denne avbildningen
pl: Sprawdzanie poprawności
pt_br: Verifique essa imagem
ru: Проверьте этот образ
sk: Overte si stiahnutý obraz
sq: Verifikoni këtë pamje
sv: Verifiera denna avbild
uk: Перевірте образ

source: 64-bit %sGB Live image
bg: 64-битов %sGB Жив образ
ca: Imatge autònoma de 64 bits de %s GB
de: 64-bit %sGB Live-Abbild
es: Imagen viva de 64 bits %sGB
fi: 64-bit %s Gt (Live-levykuva)
fr: Image Live 64 bits %s Gio
fur: Imagjin Live di %sGB a 64-bit
hu: 64 bites, %s GB méretű Live lemezkép
it: Immagine Live a 64-bit %sGB
ja: 64-bit %sGB の Live イメージ
nb: 64-bits %sGB Live-avbildning
pl: 64-bitowy obraz Live (%s GB)
pt_br: Imagem Live 64-bit %sGB
ru: 64-разрядный %sГБ live-образ
sk: 64-bitový Live obraz (%sGB)
sq: Pamje Live 64-Bit %sGB
sv: 64-bitars %s GB Live-avbild
uk: 64-бітовий образ Live у %s ГБ

source: 32-bit %sGB Live image
bg: 32-битов %sGB Жив образ
ca: Imatge autònoma de 32 bits de %s GB
cs: 32bitový spustitelný obraz %s GB
de: 32-Bit %sGB Live Abbild
es: Imagen Viva de 32 bits %sGB
fi: 32-bit %s Gt (Live-levykuva)
fr: Image Live 32 bit %s Gio
fur: Imagjin Live di %sGB a 32-bit
hu: 32 bites %s GB-os Live lemezkép
it: Immagine live 32-bit %sGB
ja: 32-bit の Live イメージ (%sGB)
pl: 32-bitowy obraz Live (%s GB)
pt_br: Imagem 32-bit %sGB Live
ru: 32-разрядный %sГБ live-образ
sk: 32-bitový Live obraz (%sGB)
sq: Pamje Live 32-bit %sGB
sr: 32-битна %sGB Live слика
sv: 32-bitars %s GB live-avbild

source: Netinstall Images:
bg: Netinstall образи:
ca: Imatges d'instal·lació per xarxa:
cs: Obrazy pro instalaci ze sítě:
de: Netinstall-Abbilder:
es: Imágenes de instalación por red:
fi: Netinstall-levykuvat:
fr: Images d’installation par le réseau :
fur: Imagjins Netinstall:
hu: Netinstall lemezképek:
it: Immagine Netinstall:
ja: ネットインストールイメージ:
nb: Netinstall-avbildninger
pl: Obrazy instalacji sieciowej:
pt_br: Imagens Netinstall:
ru: Образы netinstall для установки по сети:
sk: Obrazy pre sieťovú inštaláciu:
sq: Pamje Netinstall:
sr: Слике за мрежну инсталацију:
sv: Nätinstallationsavbilder:
uk: Образи для встановлення мережею:

source: 32-bit %sMB image
bg: 32-битов %sMB образ
ca: Imatge de 32 bits de %s MB
cs: 32bitový obraz %s MB
de: 32-Bit %sMB Abbild
es: Imagen de 32 bits %sMB
fi: 32-bit %s Mt (Live-levykuva)
fr: image 32 bits %s Mio
fur: Imagjin di %sMB a 32-bit
hu: 32 bites, %s MB-os lemezkép
it: Immagine 32-bit %sMB
ja: 32-bit のインストールイメージ (%sMB)
nb: 32-bits %sMB avbildning
pl: 32-bitowy obraz (%s MB)
pt_br: Imagem 32-bit %sMB
ru: 32-разрядный %sМБ образ
sk: 32-bitový obraz (%sMB)
sq: Pamje 32-bit %sMB
sr: 32-битна %sMB слика
sv: 32-bitars %s MB-avbild
uk: 32-бітовий образ у %s МБ

source: Try Atomic Workstation
es: Pruebe Atomic Workstation
fr: Essayer Atomic Workstation
fur: Prove Atomic Workstation

source: Atomic provides an immutable OS image and updates via OSTree.
es: Atomic proporciona una imagen inmutable del SO y actualizaciones mediante OSTree.
fr: Atomic fourni une image de système d’exploitation immuable et des mises à jour via OSTree.

source: 64-bit %sGB Atomic image
es: Imagen Atomic de 64 bits %sGB
fr: Image Atomic 64 bits %s Gio
fur: Imagjin Atomic di %sGB a 64-bit

source: Learn more
es: Más información
fr: En savoir plus
fur: Par savê di plui

source: <a href="%(fmagazine_url)s"><strong>Release Announcement</strong></a>
ca: <a href="%(fmagazine_url)s"><strong>Anunci del llançament</strong></a>
de: <a href="%(fmagazine_url)s"><strong>Versionsankündigung</strong></a>
es: <a href="%(fmagazine_url)s"><strong>Anuncio de lanzamiento</strong></a>
fi: <a href="%(fmagazine_url)s"><strong>Julkaisutiedotus</strong></a>
fr: <a href="%(fmagazine_url)s"><strong>Annonce de la nouvelle version</strong></a>
hu: <a href="%(fmagazine_url)s"><strong>Kiadási bejelentés</strong></a>
ja: <a href="%(fmagazine_url)s"><strong>リリースのアナウンスメント</strong></a>
nb: <a href="%(fmagazine_url)s"><strong>Utgivelseskunngjøring</strong></a>
pl: <a href="%(fmagazine_url)s"><strong>Ogłoszenie wydania</strong></a>
pt_br: <a href="%(fmagazine_url)s"><strong>Comunicado de lançamento</strong></a>
ru: <a href="%(fmagazine_url)s"><strong>Объявление о выпуске</strong></a>
sk: <a href="%(fmagazine_url)s"><strong>Oznámenie o vydaní</strong></a>
sv: <a href="%(fmagazine_url)s"><strong>Kungörelse om utgåvan</strong></a>
uk: <a href="%(fmagazine_url)s"><strong>Оголошення щодо випуску</strong></a>

source: Read the full Release Announcement on Fedora Magazine.
ca: Llegiu tot l'anunci del llançament a Fedora Magazine.
de: Die vollständige Versionsankündigung im Fedora-Magazin lesen
es: Lea el anuncio de lanzamiento en la revista Fedora.
fi: Lue koko julkaisutiedotus Fedora Magazinesta.
fr: Lisez l’annonce complète de cette version sur le Fedora Magazine.
hu: Olvassa el a teljes Kiadási bejelentést a Fedora Magazine-ban.
ja: Fedora Magazine でリリースアナウンスメント全部を読みます。
km: អានការប្រកាសចេញថ្មីលើ ទស្សនាវដ្តី Fedora។
nb: Les hele utgivelseskunngjøringen hos Fedora Magazine.
pl: Przeczytaj pełne ogłoszenie wydania na blogu Fedora Magazine.
pt_br: Leia o anúncio de lançamento completo na Revista Fedora.
ru: Прочитайте полностью объявление о выпуске на Fedora Magazine.
sk: Prečítajte si úplné oznámenie o vydaní v časopise Fedora.
sv: Läs den fullständiga kungörelsen om utgåvan i Fedora Magazine.
uk: Ознайомтеся із повним текстом оголошення щодо випуску у Fedora Magazine.

source: <a href="%(release_notes)s"><strong>Release Notes</strong></a>
es: <a href="%(release_notes)s"><strong>Notas de lanzamiento</strong></a>
fi: <a href="%(release_notes)s"><strong>Julkaisumuistio</strong></a>
fr: <a href="%(release_notes)s"><strong>Notes de version</strong></a>
fur: <a href="%(release_notes)s"><strong>Notis di publicazion</strong></a>
km: <a href="%(release_notes)s"><strong>កំណត់ចំណាំដែលចេញ</strong></a>
nb: <a href="%(release_notes)s"><strong>Utgivelsesnotater</strong></a>
ru: <a href="%(release_notes)s"><strong>Примечания к выпуску</strong></a>
sk: <a href="%(release_notes)s"><strong>Poznámky k vydaniu</strong></a>
uk: <a href="%(release_notes)s"><strong>Нотатки щодо випуску</strong></a>

source: Learn about changes since the last version of Fedora as well as minimum requirements and recommendations for running Fedora.
bg: Научете за промените след последната версия на Fedora, както и минималните изисквания и препоръки за работа с Fedora.
ca: Obteniu més informació sobre canvis des de l'última versió de Fedora, així com els requisits mínims i les recomanacions per al funcionament de Fedora.
de: Erfahren Sie mehr über Änderungen seit der letzten Fedora-Version sowie Mindestanforderungen und Empfehlungen für den Betrieb von Fedora.
es: Conozca los cambios desde la versión anterior, así como los requisitos mínimos y las recomendaciones para el uso de Fedora.
fi: Lue mikä on muuttunut Fedoran viime versiosta ja minimi vaatimuksista ja suosituksista Fedoran käyttämiseksi.
fr: Découvrez les changements apportés depuis la dernière version de Fedora ainsi que les exigences et recommandations pour exécuter Fedora.
hu: Ismerje meg a változásokat a legutóbbi Fedora kiadás óta, valamint a minimális követelményeket és ajánlásokat a Fedora futtatásához.
it: Conoscere le modifiche rispetto all'ultima versione di Fedora, nonché i requisiti minimi e le raccomandazioni per l'esecuzione di Fedora.
ja: Fedora の以前のバージョンからの変更点の学習、最低限の要求事項およびFedora起動の推奨事項。
km: ស្វែងយល់បន្ថែមពីការផ្លាស់ប្តូរ ទីតាំងពីកំណែទម្រង់ចាស់របស់ Fedora ក៏ដូចជាការតម្រូវឲ្យមាន និងការឲ្យយោបល់ដើម្បីដំណើរការ Fedora។
nb: Finn ut hva som er endret fra forrige utgave av Fedora, i tillegg til minimumskrav og anbefalinger for å kjøre Fedora.
pl: Informacje o zmianach od ostatniej wersji Fedory, a także minimalne i zalecane wymagania sprzętowe.
pt_br: Aprenda sobre as modificações desde a ultima versão do Fedora como também os requisitos mínimos e recomendações para executar o Fedora.
ru: Узнайте об изменениях с последней версии Fedora, а также о минимальных требованиях и рекомендациях для запуска Fedora.
sk: Zistite viac o zmenách od poslednej verzie Fedory ako aj minimálnych požiadavkách a odporúčaniach pre spustenie Fedory.
sv: Ta reda på ändringar sedan senaste versionen av Fedora liksom minimikraven och rekommendationerna för att köra Fedora.
uk: Ознайомтеся зі списком змін з часу попереднього випуску Fedora, а також із мінімальними вимогами та рекомендаціями щодо запуску Fedora.

source: <a href="%(install_guide)s"><strong>Installation Guide</strong></a>
es: <a href="%(install_guide)s"><strong>Guía de instalación</strong></a>
fi: <a href="%(install_guide)s"><strong>Asennusopas</strong></a>
fr: <a href="%(install_guide)s"><strong>Guide d’installation</strong></a>
fur: <a href="%(install_guide)s"><strong>Vuide ae instalazion</strong></a>
km: <a href="%(install_guide)s"><strong>ការណែនាំក្នុងការតម្លើង </strong></a>
nb: <a href="%(install_guide)s"><strong>Installasjonsveiledning</strong></a>
ru: <a href="%(install_guide)s"><strong>Руководство по установке</strong></a>
sk: <a href="%(install_guide)s"><strong>Inštalačná príručka</strong></a>
uk: <a href="%(install_guide)s"><strong>Настанови щодо встановлення</strong></a>
