Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Consult your computer system's documentation for the procedure to boot from media other than the built-in hard disk. The process may differ based on the manufacturer and model of your computer. You may find <a href='%s'>these common tips</a> useful.
bg: Консултирайте се с документацията на системата за начина на зареждане от медия, различна от вградения твърд диск. Процедурата е различна в зависимост от производителя и модела на компютъра. <a href='%s'>Тези съвети</a> може да са Ви полезни.
ca: Consulteu la documentació del vostre ordinador per al procediment per arrencar des d'un altre medi diferent del disc dur incorporat. El procés pot variar segons el fabricant i el model de l'ordinador. Podeu trobar útils <a href='%s'>aquests consells comuns</a>.
cs: Nejprve si prověřte systémovou dokumentaci svého počítače, kde by měl být postup pro bootování z jiného nosiče, než je vestavěný pevný disk, uveden. Proces se může lišit v závislosti na výrobci a modelu vašeho počítače. Za užitečné lze považovat <a href='%s'>tyto obecné rady</a>.
de: Konsultieren Sie die System-Dokumentation Ihres Rechners, um von einem anderem Medium als der internen Festplatte zu starten. Diese Prozedur kann sich je nach Hersteller und Modell Ihres Rechners unterscheiden. Vielleicht helfen Ihnen <a href='%s'>diese allgemeinen Hinweise</a> weiter.
es: Consulte la documentación de su sistema sobre el procedimiento a seguir para arrancar desde un medio distinto del disco duro. El proceso puede diferir según el fabricante y el modelo de su ordenador. Puede que <a href='%s'>estos consejos comunes</a> le sean útiles.
fi: Tarkista tietokoneesi järjestelmän dokumentaatiosta kuinka voit käynnistää sen ulkoiselta medialta sisäisen kiintolevyn sijasta. Prosessi voi olla erilainen tietokoneesi valmistajasta ja mallista riippuen. Apua löydät <a href='%s'>näistä vinkeistä</a>.
fr: Vérifiez la documentation de votre système pour obtenir la procédure d’amorçage à partir d’un média autre que le disque dur embarqué. Le processus peut varier selon le constructeur et le modèle de votre ordinateur. <a href="%s">Ces quelques astuces</a> pourraient vous être utiles.
fur: Consulte la documentazion dal computer pe procedure di inviament di un supuart diviers dal disc fis integrât. La procedure e pues cambiâ in base al produtôr e al model dal to computer. Tu puedis cjatâ utii <a href='%s'>chescj conseis usuâi</a>.
hu: Kövesse a számítógépének dokumentációját a beépített merevlemeztől eltérő eszközről történő indításáról. A folyamat eltérő lehet a számítógép gyártójának és modelljének függvényében. Lehet, hogy hasznosnak találhatja <a href='%s'>ezeket a gyakori tippeket</a>.
it: Consulta la documentazione del tuo sistema per la procedura di boot da un supporto diverso dall'hard disk interno. Il processo può differire in base alla marca e modello del tuo computer. Potrai trovare utili <a href='%s'>questi suggerimenti comuni</a>.
ja: 内蔵ハードディスク以外のメディアから起動する手順については、使いのコンピューターのドキュメントを参照してください。コンピューターの製造元やモデルによって起動方法が異なる場合があります。<a href='%s'>このよく使われる手順</a>は、きっと参考になるでしょう。
km: ពិភាក្សាជាមួយកំណត់ត្រានៃប្រពន្ធ័កុំព្យូទ័ររបស់អ្នកសម្រាប់នីតិវិធីដើម្បីបើកពី media ជាជាងតំឡើងក្នុង hard disk។ ដំណើរការក្នុងការធ្វើ គឺទៅតាមឧស្សាហករ និងម៉ូឌែលកុំព្យូទ័ររបស់អ្នក។ អ្នកអាចស្វែងរក<a href='%s'>these common tips</a> មានប្រយោជន៍សម្រាប់អ្នក។
nb: Slå opp i dokumentasjonen til datamaskinen din for å finne fremgangsmåten for å starte fra andre medier enn den innebygde disken. Fremgangsmåten kan variere mellom produsenter og modeller. <a href='%s'>Disse alminnelige tipsene</a> kan være nyttige.
nl: Raadpleeg de documentatie van je computersysteem voor de procedure voor het opstarten van media anders dan de ingebouwde harde schijf. Het proces van variëren afhankelijk van de fabrikant en het model van je computer. Je kunt <a href='%s'>deze algemene tips</a> misschien nuttig vinden.
pl: Dokumentacja komputera powinna zawierać informacje o uruchamianiu z nośnika innego niż wbudowany dysk twardy. Ten proces może się różnić w zależności od producenta i modelu komputera. <a href='%s'>Te wskazówki</a> mogą być przydatne.
pt_br: Consulte a documentação do seu computador para o procedimento de inicializar através da mídia ao invés do disco rígido interno. O processo pode mudar baseado no fabricante ou modelo do seu computador. Você achar <a href='%s'>estas dicas comuns</a> uteis.
ru: Выясните в документации на ваш компьютер процедуру загрузки с других носителей, кроме встроенного жесткого диска. Этот процесс может отличаться в зависимости от производителя и модели вашего компьютера. Вам могут оказаться полезными <a href='%s'>эти советы общего характера</a>.
sk: Prečítajte si systémovú dokumentáciu k svojmu počítaču, kde by mal byť postup, ako zaviesť systém z iného média než je vstavaný pevný disk. Postup sa môže líšiť v závislosti od výrobcu a modelu počítača. <a href='%s'>Tieto bežné tipy</a> vám môžu pomôcť.
sq: Për procedura nisjeje nga tjetër media, veç hard diskut, shihni dokumentimin e sistemit të kompjuterit tuaj. Procesi mund të jetë paksa i ndryshëm nga kompjuteri në kompjuter, varet nga prodhuesi dhe modeli i kompjuterit tuaj. Këto <a href='%s'>ndihmëza të rëndomta</a> mund të jenë të dobishme.
sr: Проверите у документацији вашег система процедуру за подизање система са медија који није уграђени чврсти диск. Поступак може бити различит зависно од произвођача и модела вашег рачунара. Можда ће вам <a href='%s'>ови уобичајени савети</a> бити од користи.
sv: Titta i din dators systemdokumentation efter proceduren för att starta från ett annat medium än den inbyggda hårddisken. Processen kan skilja beroende på din dators tillverkare och modell. Du kanske finner <a href='%s'>dessa vanliga tips</a> användbara.
uk: Зверніться до документації щодо вашого комп’ютера, щоб дізнатися про те, як можна завантажити систему з носія, відмінного від вбудованого жорсткого диска. Конкретні кроки цієї процедури залежать від виробника і моделі вашого комп’ютера. Можливо, вам будуть корисні <a href='%s'>загальні підказки</a>.

source: Download Fedora %s Server
es: Descargar Fedora %s para servidores
fr: Télécharger Fedora %s Server
fur: Discjarie Fedora %s Server
ru: Загрузить Fedora %s Server
sk: Stiahnuť Fedoru %s Server

source: Download Fedora %(rel)s %(state)s Server
bg: Сваляне на Fedora %(rel)s %(state)s Server
ca: Baixar Fedora Server %(rel)s %(state)s
cs: Stáhnout Fedoru %(rel)s %(state)s Server
de: Fedora %(rel)s %(state)s Server herunterladen
es: Descargar Fedora %(rel)s Server %(state)s
fi: Lataa Fedora %(rel)s %(state)s Server
fr: Télécharger Fedora %(rel)s %(state)s Server
fur: Discjarie Fedora %(rel)s %(state)s Server
hu: Fedora %(rel)s %(state)s Server letöltése
it: Scarica Fedora %(rel)s %(state)s Server
ja: Fedora %(rel)s %(state)s Server のダウンロード
pl: Pobieranie Fedory %(rel)s %(state)s Server
pt_br: Baixar o Fedora %(rel)s %(state)s Server
ru: Загрузить Fedora %(rel)s %(state)s Server
sk: Stiahnuť Fedoru %(rel)s %(state)s Server
sq: Shkarkoni %(rel)s %(state)s Server
sr: Преузмите Fedora %(rel)s %(state)s Server
sv: Hämta Fedora %(rel)s %(state)s Server

source: 64-bit %sGB Installation Image
bg: 64-битов %sGB инсталационен образ
ca: Imatge d'instal·lació de 64 bits de %s GB
cs: 64bitový instalační obraz %s GB
de: 64-Bit %sGB Installationsabbild
es: Imagen de Instalación de 64 bits %sGB
fi: 64-bit %sGB Asennus levykuva
fr: Image d’installation 64 bits %s Gio
fur: Imagjin di instalazion di %sGB a 64-bit
hu: 64 bites, %s GB-os telepítő lemezkép
it: Immagine installazione 64-bit %sGB
ja: 64-bit のインストールイメージ (%sGB)
nb: 64-bits %sGB Installasjonsavbildning
nl: 64-bit %sGB Installatie image
pl: 64-bitowy obraz instalacyjny (%s GB)
pt_br: Imagem de Instalação 64-bit %sGB
ru: 64-разрядный %sГБ установочный образ
sk: 64-bitový inštalačný obraz (%sGB)
sq: Pamje instalimi 64-Bit %sGB
sr: 64-битна %sGB инсталациона слика
sv: 64-bitars %s GB installationsavbild
uk: 64-бітовий образ у %s ГБ для встановлення

source: This is pre-release software and is supported by the <a href="%(team_url)s">Server Working Group</a>. Please direct questions to their <a href="%(team_list)s">mailing list</a> or %(team_irc)s on freenode.
bg: Това е предварителна версия на софтуера и се поддържа от <a href="%(team_url)s">Server Working Group</a>. Моля, отправяйте въпросите си към техния <a href="%(team_list)s">пощенски списък</a> или %(team_irc)s във freenode.
ca: És programari previ al seu llançament i compta amb el suport del <a href="%(team_url)s">grup de treball Server</a>. Adreceu les vostres preguntes a la seva <a href="%(team_list)s">llista de correu</a> o en %(team_irc)s del freenode.
cs: Toto je předprodukční program podporovaný <a href="%(team_url)s">pracovní skupinou Server</a>. Směřujte prosím své dotazy jejich <a href="%(team_list)s">diskusní skupině</a> nebo %(team_irc)s na freenode.
de: Dies ist eine Vorabversion, die von der <a href="%(team_url)s">Server-Arbeitsgruppe</a> bereitgestellt wird. Fragen dazu können Sie an die <a href="%(team_list)s">Mailingliste</a> oder an %(team_irc)s via Freenode senden.
es: Este es software pre-lanzamiento y está respaldado por el <a href="%(team_url)s">Grupo de Trabajo Server</a>. Dirija sus preguntas a su <a href="%(team_list)s">lista de correo</a> o %(team_irc)s en freenode.
fi: Tämä on ohjelman esijulkaisu jota tukee <a href="%(team_url)s">Server Working Group</a>. Ole hyvä ja esitä kysymyksesi heidän <a href="%(team_list)s">postituslistallaan</a> tai %(team_irc)s freenode-verkossa.
fr: Ce logiciel est en pré-version et est maintenu par le <a href="%(team_url)s">Server Working Group</a>. Veuillez adresser vos questions à leur <a href="%(team_list)s">liste de diffusion</a> ou %(team_irc)s sur freenode.
fur: Chest al è software di pre-publicazion e al è supuartât dal <a href="%(team_url)s">Grup di lavôr Server</a>. Fâs lis tôs domandis ae lôr <a href="%(team_list)s">mailing list</a> o al %(team_irc)s su freenode.
hu: Ez egy kiadás előtti szoftver, amit a <a href="%(team_url)s">Server munkacsoport</a> támogat. Kérdéseit a <a href="%(team_list)s">levezelőlistájukon</a> vagy a freenode-on lévő %(team_irc)s IRC csatornán tegye fel.
it: Questo è un software di pre-release ed è supportato dal <a href="%(team_url)s">Server Working Group</a>. Per eventuali domande, rivolgersi alla loro <a href="%(team_list)s">mailing list</a> o %(team_irc)s su freenode.
ja: これはプレリリース版ソフトウェアで <a href="%(team_url)s">Server Working Group</a> によってサポートされています。質問は<a href="%(team_list)s">メーリングリスト</a>または freenode上の %(team_irc)s で直接お尋ねください。
km: នោះគីជា software មុនពេលចេញដាក់ឲ្យប្រើប្រាស់ និងគាំទ្រដោយ <a href="%(team_url)s">Server Working Group</a>. សូមផ្តល់សំនួរផ្ទាល់ទៅពួកគេ <a href="%(team_list)s">mailing list</a> or %(team_irc)s freenode.
nb: Dette er programvare som ikke er ferdig utprøvd, og støttes av <a href="%(team_url)s">Server Working Group</a>. Spørsmål rettes til deres <a href="%(team_list)s">e-post-liste</a> eller %(team_irc)s på freenode på IRC.
nl: Dit is pre-release software en wordt ondersteund door de <a href="%(team_url)s">Server Working Group</a>. Stel vragen hierover op hun <a href="%(team_list)s">maillijst</a> of %(team_irc)s op freenode.
pl: Jest to oprogramowanie testowe, wspierane przez <a href="%(team_url)s">grupę roboczą Server</a>. Prosimy kierować pytania (w języku angielskim) na <a href="%(team_list)s">listę dyskusyjną</a> grupy lub kanał %(team_irc)s w sieci freenode.
pt_br: Este é um software de pré-lançamento e é mantido pelo <a href="%(team_url)s">Workstation Working Group</a>. Por favor, direcione perguntas para sua <a href="%(team_list)s">lista de discussão</a> ou %(team_irc)s na freenode.
ru: Это предварительная версия ПО, и оно поддерживается <a href="%(team_url)s">Server Working Group</a>. Направляйте свои вопросы в их <a href="%(team_list)s">список рассылки</a> или чат %(team_irc)s на freenode.
sk: Toto je predčasné vydanie, ktoré podporuje <a href="%(team_url)s">pracovná skupina Server</a>. Svoje dotazy smerujte na ich <a href="%(team_list)s">diskusnú skupinu</a> alebo %(team_irc)s na freenode.
sq: Ky është software para-qarkullim dhe mbulohet nga <a href="%(team_url)s">Grupi i Punës mbi Shërbyesit</a>. Ju lutemi, pyetjet bëjini te <a href="%(team_list)s">lista e tyre e postimeve</a> ose te %(team_irc)s në freenode.
sr: Ово је софтвер у пред-издању и подржан је од стране <a href="%(team_url)s">Серверске радне групе</a>. Молим упутите питања на њихову <a href="%(team_list)s">дописну листу</a> или %(team_irc)s на freenode-у.
sv: Detta är en förhandsutgåva av programvaran och underhålls av <a href="%(team_url)s">Server Working Group</a>. Rikta frågor till deras <a href="%(team_list)s">sändlista</a> eller %(team_irc)s på freenode.
uk: Це тестове програмне забезпечення, супровід якого не здійснюється <a href=" %(team_url)s">командою «серверних компонентів»</a> Будь ласка, надсилайте питання до <a href="%(team_list)s">списку листування</a> або задавайте питання на каналі %(team_irc)s сервера freenode.

source: Read the <a href="%(relnotes_url)s">Release Notes</a> for more information on changes and new features, and the <a href="%(commonbugs_url)s">Common Bugs</a> page for information on commonly-encountered bugs and how to avoid them.
bg: За повече информация за промени и нови функционалности, прочетете <a href="%(relnotes_url)s">Бележките към изданието</a>, както и страницата <a href="%(commonbugs_url)s">Известни проблеми</a> с информация за откритите грешки и начини за избягването им.
ca: Llegiu-vos les <a href="%(relnotes_url)s">notes del llançament</a> per a més informació sobre els canvis i noves funcionalitats, o la pàgina <a href="%(commonbugs_url)s">Errors de programari comuns</a> per informació sobre els errors que es produeixen habitualment i com evitar-los.
cs: Více informací o změnách a nových vlastnostech si lze přečíst v <a href="%(relnotes_url)s">Poznámkách k vydání</a>, na stránce <a href="%(commonbugs_url)s">Známé chyby</a> pak informace o vícekrát zaznamenaných chybách a jak je odstranit.
de: Lesen Sie die <a href="%(relnotes_url)s">Versionshinweise</a> für weitere Informationen zu Änderungen und neuen Funktionen und die <a href="%(commonbugs_url)s">Häufige Fehler</a>-Seite für Informationen betreffend häufig auftretenden Fehlern und wie man diese vermeidet.
es: Lea las <a href="%(relnotes_url)s">Notas de Lanzamiento</a> para mayor información sobre los cambios y nuevas funcionalidades, y la página de <a href="%(commonbugs_url)s">Errores de Software Comunes</a> para información de errores de comunes y cómo evitarlos.
fi: Lue <a href="%(relnotes_url)s">julkaisumuistio</a> saadaksesi lisätietoa muutoksista ja uusista ominaisuuksista ja <a href="%(commonbugs_url)s">yleiset ohjelmistovirheet</a> saadaksesi tietoa yleisimmistä virheistä ja kuinka välttää niitä.
fr: Pour plus d’informations sur ses modifications et nouvelles fonctionnalités veuillez consulter les <a href="%(relnotes_url)s">notes de version</a> et la page recensant les <a href="%(commonbugs_url)s">anomalies courantes</a> et la manière de les résoudre.
fur: Lei lis <a href="%(relnotes_url)s"> Notis di publicazion</a> par vê plui informazions su lis modifichis e lis gnovis funzionalitâts, e la pagjine <a href="%(commonbugs_url)s">Erôrs software comuns</a> par vê informazions sui erôrs che si cjatin plui dispès e ce mût evitâju.
hu: Olvassa el a <a href="%(relnotes_url)s">kiadási megjegyzéseket </a> a változtatásokkal és az új funkciókkal kapcsolatos további információkért, valamint a <a href="%(commonbugs_url)s">gyakori hibák</a> listáját a gyakran előforduló hibákkal, és azok elkerülésével kapcsolatos információkért.
it: Leggere le <a href="%(relnotes_url)s">Note di rilascio</a> per avere maggiori informazioni sui cambiamenti e le nuove caratteristiche introdotte, e la pagina <a href="%(commonbugs_url)s">Common Bugs</a> per conoscere le informazioni su problemi comuni riscontrati e su come evitarli.
ja: 変更内容と新機能に関する詳細は<a href="%(relnotes_url)s">リリースノート</a>を参照ください。 一般的に遭遇するバグとそれらの回避方法については <a href="%(commonbugs_url)s">Common Bugs</a> ページを参照ください。
km: អាន <a href="%(relnotes_url)s">កំណត់ត្រាថ្មី</a> សម្រាប់ពត៌មានបន្ថែមក្នុងការប្តូរ និង featuresថ្មី និង <a href="%(commonbugs_url)s">Common Bugs</a> ទំព័រសម្រាប់ពត៌មាន លើ commonly-encountered bugs និងរបៀបចៀសពីវា។
nb: Les <a href="%(relnotes_url)s">utgivelsesnotatene</a> for mer informasjon om endringer og nye funksjoner, og siden med <a href="%(commonbugs_url)s">vanlige feil</a> for informasjon om vanlige feil som kan oppstå og hvordan du unngår dem.
nl: Lees de <a href="%(relnotes_url)s">Vrijgave-informatie</a> voor meer informatie over veranderingen en nieuwe functies, en de <a href="%(commonbugs_url)s">Common Bugs</a> pagina voor informatie over veelvoorkomende fouten en hoe je ze kunt vermijden.
pl: <a href="%(relnotes_url)s">Informacje o wydaniu</a> zawierają więcej informacji o zmianach i nowych funkcjach, a strona <a href="%(commonbugs_url)s">Częste błędy</a> zawiera informacje o często spotykanych błędach i sposobach ich uniknięcia.
pt_br: Leia as <a href="%(relnotes_url)s">Notas de lançamento</a> para maiores informações sobre mudanças e novos recursos, e a página de <a href="%(commonbugs_url)s">Bugs comuns</a> para informações sobre os bugs mais comumente encontrados e saber como evitá-los.
ru: Читайте <a href="%(relnotes_url)s">Примечания к выпуску</a> для получения дополнительной информации об изменениях и новых возможностях, и страницу <a href="%(commonbugs_url)s">Распространенные ошибки</a> - для информации о часто встречающихся ошибках и о том, как их избежать.
sk: Prečítajte si <a href="%(relnotes_url)s">Poznámky k vydaniu</a> pre viac informácií o zmenách a nových vlastnostiach, a stránku <a href="%(commonbugs_url)s">Bežné chyby</a> pre informácie o bežne sa vyskytujúcich chybách a ako sa im vyhnúť.
sq: Për më tepër të dhëna mbi ndryshime dhe veçori të reja, lexoni <a href="%(relnotes_url)s">Shënime Versioni</a>, dhe faqen <a href="%(commonbugs_url)s">Të meta të Zakonshme</a> për të dhëna mbi të meta që hasen shpesh dhe se si të shmangen ato.
sr: Прочитајте <a href="%(relnotes_url)s">Белешке о издању</a> за више информација о променама и новим могућностима, и <a href="%(commonbugs_url)s">Уобичајене програмске грешке</a> страницу за информације о програмским грешкама које се обично срећу и како их избећи.
sv: Läs <a href="%(relnotes_url)s">utgåvenoteringarna</a> för mer information om ändringar och nya funktioner, och sidan med <a href="%(commonbugs_url)s">vanliga fel</a> för information om fel som man ofta stöter på och hur man undviker dem.
uk: Ознайомтеся з <a href="%(relnotes_url)s">нотатками щодо випуску</a>, щоб дізнатися більше про внесені зміни та нові можливості, та зі <a href="%(commonbugs_url)s">сторінкою типових вад</a>, щоб дізнатися про недоліки та способи їхнього усування.

source: When is Fedora %s going to be released?
bg: Кога ще излезе Fedora %s ?
ca: Quan s'alliberarà Fedora %s?
cs: Kdy bude vydána Fedora %s?
de: Wann wird Fedora %s veröffentlicht?
es: ¿Cuándo estará disponible Fedora %s?
fi: Milloin Fedora %s julkaistaan?
fr: Quand est-ce que Fedora %s sera disponible ?
fur: Cuant vignaraial publicât Fedora %s?
hu: Mikor kerül kiadásra a Fedora %s?
it: Quando sarà rilasciata Fedora %s?
ja: いつ Fedora %s はリリースされますか?
km: នៅពេលណាដែល Fedora %s នឹងចេញ?
nb: Når slippes Fedora %s?
nl: Wanneer wordt Fedora %s vrijgegeven?
pl: Kiedy wydana zostanie Fedora %s?
pt_br: Quando o Fedora %s será lançado?
ru: Когда будет выпущена Fedora %s?
sk: Kedy bude vydaná Fedora %s?
sq: Kur do të hidhet në qarkullim Fedora %s?
sr: Када ће бити издата Fedora %s?
sv: När kommer Fedora %s släppas?
uk: Коли буде випущено Fedora %s?

source: Read all the key milestones of the release schedule...
ca: Llegiu-vos totes les fites clau del calendari de llançaments...
cs: Přečtěte si všechny klíčové milníky plánu vydání...
de: Erfahren Sie mehr über alle wichtigen Meilensteine des Release-Plans ...
es: Leer todos los hitos claves del cronograma de lanzamiento...
fi: Lue julkaisu aikataulun kaikki tärkeät virstanpylväät..
fr: Retrouvez les dates clefs de l’agenda de parution...
hu: Olvassa el a kiadási ütemterv főbb mérföldköveit…
it: Controlla tutte le tappe del calendario di rilascio...
ja: リリーススケジュールのすべてのマイルストーンを参照する...
km: សូមអាននៅរាល់គន្លឹះព្រឹត្តិការណ៍សំខាន់ៗនៃកាលវិភាគដែលនឹងចេញ...
nb: Se alle milepælene for utgivelsen...
nl: Bekijk alle belangrijke mijlpalen van het vrijgave schema...
pl: Wszystkie kluczowe kamienie milowe harmonogramu…
pt_br: Leia todos os marcações chave da agenda de lançamentos...
ru: Читайте обо всех основных вехах графика выпуска...
sk: Prečítajte si všetky kľúčové míľniky plánu vydania...
sq: Shihini krejt versionet e rëndësishëm të planit të hedhjeve në qarkullim...
sr: Прочитајте све кључне прекретнице распореда издања...
sv: Läs alla viktiga milstenar från utgåvans tidsplan …
uk: Ознайомитися з усіма ключовими етапами у плані щодо випуску…
