Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: We recommend you look through this before installing to your system, since it answers many common questions.
bg: Препоръчваме Ви да го прегледате преди да инсталирате на Вашата система, тъй като в него ще намерите отговори на много често задавани въпроси.
ca: Us recomanem que li doneu un cop d'ull abans d'instal·lar-ho al vostre sistema, ja que respon a diverses qüestions comunes.
de: Wir empfehlen dies vor der Installation auf Ihr System durchzusehen, da damit viele häufige Fragen beantwortet werden.
es: Le recomendamos que la eche un vistazo antes de instalar el sistema, pues en ella se responde a algunas de las preguntas más frecuentes.
fi: Suosittelemme että luet tämän läpi ennen kuin asennat, sillä se vastaa moniin yleisiin kysymyksiin.
fr: Nous vous recommandons de lire le guide d’installation avant d’installer Fedora sur votre système car vous y trouverez la réponse à de nombreuses questions courantes.
hu: Javasoljuk, hogy nézze át ezt a rendszer telepítése előtt, mivel számos gyakori kérdésre választ ad.
it: Ti raccomandiamo di leggerla prima di installare Fedora sul tuo sistema, in quanto risponde a molte domande comuni.
ja: 多くのよくある質問に答えてますので、インストール前に読むことをお勧めします。
km: ពួកយើងឲ្យយោបល់អ្នកចូលមើលឲ្យគ្រប់មុននឹងតម្លើងទៅក្នុងប្រពន្ធ័របស់អ្នក ពីព្រោះវាឆ្លើយនូវសំនួរដែលតែងតែកើតមានជាច្រើន។
nb: Vi anbefaler at du leser gjennom dette før du installerer, siden det besvarer mange vanlige spørsmål.
pl: Zalecamy jego przeczytanie przed instalacją. Odpowiada on na wiele często zadawanych pytań.
pt_br: Nós o recomendamos a dar uma olhada nisso antes de instalar em seu sistema, pois isso responde a diversas perguntas comuns.
ru: Рекомендуем просмотреть это перед установкой на свой компьютер, потому что в нем есть ответы на многие известные вопросы.
sk: Pred inštaláciou odporúčame, aby ste si ju prezreli, pretože obsahuje odpovede na veľa bežných otázok.
sv: Vi rekommenderar att du tittar igenom denna före du installerar ditt system, eftersom den svarar på många vanliga frågor.
uk: Ми рекомендуємо вам ознайомитися з ними, перш ніж встановлювати вашу систему, оскільки там можна знайти відповідь на більшість поширених питань.

source: <a href="%(commonbugs_url)s"><strong>Common Bugs</strong></a>
bg: <a href="%(commonbugs_url)s"><strong>Забелязани бъгове</strong></a>
ca: <a href="%(commonbugs_url)s"><strong>Errors de programari comuns</strong></a>
de: <a href="%(commonbugs_url)s"><strong>Häufige Fehler</strong></a>
es: <a href="%(commonbugs_url)s"><strong>Problemas comunes</strong></a>
fi: <a href="%(commonbugs_url)s"><strong>Yleiset ohjelmavirheet</strong></a>
fr: <a href="%(commonbugs_url)s"><strong>Anomalies communes</strong></a>
fur: <a href="%(commonbugs_url)s"><strong>Erôrs software comuns</strong></a>
hu: <a href="%(commonbugs_url)s"><strong>Gyakori hibák</strong></a>
it: <a href="%(commonbugs_url)s"><strong>Bug Frequenti</strong></a>
nb: <a href="%(commonbugs_url)s"><strong>Vanlige feil</strong></a>
pl: <a href="%(commonbugs_url)s"><strong>Częste błędy</strong></a>
pt_br: <a href="%(commonbugs_url)s"><strong>Bugs Comuns</strong></a>
ru: <a href="%(commonbugs_url)s"><strong>Распространенные ошибки</strong></a>
sk: <a href="%(commonbugs_url)s"><strong>Bežné chyby</strong></a>
sq: <a href="%(commonbugs_url)s"><strong>Të meta të Zakonshme</strong></a>
sv: <a href="%(commonbugs_url)s"><strong>Vanliga fel</strong></a>
uk: <a href="%(commonbugs_url)s"><strong>Типові проблеми</strong></a>

source: An excellent resource to consult in case you run into any issues installing or running Fedora.
bg: Чудесен ресурс за консултация, в случай на проблеми при инсталиране и работа с Fedora.
ca: Un recurs excel·lent per consultar en cas que us trobeu amb qualsevol incidència amb la instal·lació o l'execució de Fedora.
de: Eine hervorragende Ressource, falls Probleme mit der Installation oder beim Ausführen von Fedora auftreten.
es: Una excelente lista de consulta si se encuentra con algún problema en la instalación o uso de Fedora.
fi: Loistava lähde josta etsiä apua jos törmäät ongelmiin Fedoran asennuksessa tai käyttämisessä.
fr: Une excellente ressource à consulter dans le cas où vous rencontrez une anomalie dans l’installation ou le fonctionnement de Fedora.
hu: Egy kiváló dokumentum, amely segítséget nyújthat, ha problémái akadnak a Fedora telepítése vagy használata közben.
it: Una eccellente risorsa da consultare in caso di problemi durante l'installazione o l'esecuzione di Fedora.
km: ជាធនធានដ៏ល្អដើម្បីការពិភាក្សា ក្នុងករណីដែលអ្នកមានបញ្ហាផ្សេងៗក្នុងការតម្លើង និងដំណើរការ Fedora។
nb: En utmerket kilde å lete etter løsninger dersom du opplever problemer mens du installerer eller bruker Fedora.
pl: Przydatne informacje w przypadku problemów podczas instalacji lub uruchamiania Fedory.
pt_br: Um excelente recurso para consultar no caso de você se ver envolto em quaisquer problemas ao instalar ou executar o Fedora.
ru: Отличный ресурс для помощи в случае, если возникнут проблемы при установке или работе Fedora.
sk: Vynikajúci zdroj informácii v prípade akýchkoľvek problémov s inštaláciou alebo spustením Fedory.
sq: Një burim i shkëlqyer për ta konsultuar në rast se ndesheni me probleme gjatë instalimit ose xhirimit të Fedora-s.
sv: En utmärkt resurs att konsultera ifall du stöter på några problem under installation eller användning av Fedora.
uk: Чудовий ресурс настанов, які допоможуть вам вирішити проблеми зі встановленням або роботою Fedora.

source: What does "Live" mean?
bg: Какво е "Жива" ("Live")?
ca: Què significa «autònoma»?
de: Was bedeutet »Live«?
es: ¿Qué significa imagen "Viva"?
fi: Mitä "Live" tarkoittaa?
fr: Que signifie « Live » ?
fur: Ce significhial "Live"?
hu: Mit jelent az, hogy „Live”?
it: Cosa significa "Live"?
ja: "Live" とは何ですか？
km: តើ"Live" មានន័យយ៉ាងដូចម្តេច?
nb: Hva betyr "Live"?
pl: Co znaczy „Live”?
pt_br: O que significa "Live"?
ru: Что означает «Live»?
sk: Čo znamená "Live"?
sq: Ç’do të thotë "Live"?
sv: Vad betyder ”Live”?
uk: Що означає слово «Live»?

source: Fedora Media Writer will create a complete, running Fedora Workstation you can run right away off of a USB drive. You can use the Live image to test and play with Fedora without making changes to your hard disk.
bg: Fedora Media Writer ще създаде пълен, работещ Fedora Workstation, който може да стартирате веднага от USB памет. Може да използвате живия образ, за да тествате и разцъкате Fedora без да правите промени върху твърдия Ви диск.
ca: Fedora Media Writer crearà una estació de treball Fedora completa i operativa que es podrà executar sense cap unitat USB. Podeu utilitzar la imatge autònoma per a provar i jugar amb Fedora sense fer cap canvi al vostre disc dur.
de: Fedora Media Writer erstellt eine vollständige, lauffähige Fedora Workstation, die auf einem USB-Stick ausgeführt werden kann. Sie können das Live-Abbild testen, ohne dass Ihre Festplatte geändert wird.
es: Fedora Media Writer creará un sistema Fedora Workstation completo, que podrá ejecutar directamente desde su dispositivo USB. Puede usar la imagen viva para probar Fedora sin necesidad de realizar cambios en su disco duro.
fi: Fedora Media Writer luo täydellisen, toimivan Fedora Workstationin jota voit käyttää suoraan USB-muistitikulta. Voit käyttää Live-levykuvaa testaamiseen ja leikkiä Fedoran kanssa tekemättä muutoksia kiintolevyllesi.
fr: L’installateur de média de Fedora créera une Fedora Workstation complète et fonctionnelle que vous pourrez utiliser immédiatement depuis votre clef USB. Vous pouvez utiliser l’image Live pour tester et jouer avec Fedora sans réaliser le moindre changement sur votre disque dur.
fur: Scritôr Supuarts di Fedora al crearà un Fedora Workstation complet e eseguibil che tu podarâs eseguî subite di une unitât USB. Tu puedis doprâ la imagjin Live par provâ e zuiâ cun Fedora cence fâ modifichis al to disc fis.
hu: A Fedora médaíró egy teljes, futó Fedora Workstationt fog készíteni, amit azonnal futtathat az USB meghajtóról. Használhatja a Live lemezképet hogy kipróbálja a Fedorát, mielőtt módosításokat végezne a merevlemezén.
it: Fedora Media Writer creerà una versione completa e funzionante di Fedora Workstation, immediatamente eseguibile dal dispositivo USB. È possibile utilizzare l'immagine Live per provare e testare Fedora senza apportare modifiche sul proprio disco rigido.
km: Fedora Media Writer នឹងបង្កើត Fedora Workstation ពេញលេញ និង ដំណើរការ ដែលអ្នកអាចដំណើរការបានភ្លាមពី USB drive។ អ្នកអាចប្រើ Live image ដើម្បីសាកល្បង និងបង្ហាញជាមួយ Fedora ដោយមិនចាំបាច់ក្នុងការផ្លាស់មប្តូរ hard disk។
nb: Fedora Media Writer lager en fullstendig, kjørbar Fedora Workstation som du kan starte direkte fra en minnepenn. Du kan bruke Live-avbildningen til å teste og leke deg med Fedora uten å gjøre endringer på datamaskinen din.
pl: Fedora Media Writer utworzy pełny system Fedora Workstation działający z dysku USB. Można używać obrazu Live do wypróbowania Fedory bez wprowadzania zmian na dysku twardym.
pt_br: O Fedora Media Writer criará um Fedora Workstation completo e em execução no qual você poderá executá-lo diretamente de seu dispositivo USB. Você pode utilizar a imagem Live para testar e brincar com o Fedora sem realizar alterações em seu disco rígido.
ru: Fedora Media Writer создаст полную рабочую Fedora Workstation, которую можно сразу запустить с USB-привода. Live-образ можно использовать для тестирования Fedora, ничего не изменяя на своем жестком диске.
sk: Fedora Media Writer vytvorí kompletnú, bežiacu verziu Fedory Workstation, ktorú môžete spustiť priamo z USB disku. Live obraz môžete použiť na testovanie a hranie sa s Fedorou bez vykonania zmien na vašom pevnom disku.
sq: Fedora Media Writer do të krijojë një sistem Fedora Workstation të plotë, që mund ta xhironi drejt e nga diskthi juaj USB. Pmjen Live mund ta përdorni për të provuar dhe për t’u marrë me Fedora-n pa bërë ndryshime te hard disk-u juaj.
sv: Fedora mediaskrivare kommer skapa en fullständig, körande Fedora Workstation som du kan köra direkt från en USB-enhet. Du kan använda Live-avbilden för att testa och leka med Fedora utan att göra några ändringar på din hårddisk.
uk: Fedora Media Writer створить повноцінну працездатну версію Fedora Workstation, яку ви зможете запускати безпосередньо з флешки USB. Ви зможете використовувати образ портативної системи для тестування та перевірки Fedora без потреби у перезаписування диска на вашому комп’ютері.

source: When you are ready, you can install Fedora to your hard disk from within this "live" version of Fedora Workstation.
bg: Когато решите, Вие можете да инсталирате Fedora на твърдия Ви диск от тази "жива" версия на Fedora Workstation.
ca: Quan estigueu preparat, podeu instal·lar Fedora al vostre disc dur sense aquesta versió «autònoma» de Fedora Workstation.
de: Wenn Sie dazu bereit sind, können Sie Fedora Workstation dann von dieser »Live«-Version auf Ihre Festplatte installieren.
es: Cuando esté seguro de que es lo que quiere, puede instalar Fedora a su disco duro desde la versión viva de Fedora Workstation.
fi: Kun olet valmis, voit asentaa Fedoran kiintolevyllesi suoraan Fedora Workstation live veriosta.
fr: Quand vous êtes prêt, vous pouvez installer Fedora sur votre disque dur depuis cette version « Live » de Fedora Workstation.
fur: Cuant che tu sês pront, tu puedis instalâ Fedora sul to disc fis di dentri cheste version "live" di Fedora Workstation.
hu: Ha készen áll, akkor telepítheti a Fedorát a merevlemezése a Fedora Workstation „Live” verziójából.
it: È possibile installare Fedora sul proprio disco rigido direttamente da questa versione "live" di Fedora Workstation.
km: នៅពេលដែលអ្នករួចរាល់ អ្នកអាចតម្លើង Fedora ទៅក្នុង hard disk របស់អ្នកនៅក្នុង "live" version នេះ នៃ Fedora Workstation។
nb: Når du er klar for det kan du installere Fedora på maskinen din fra denne live-versjonen av Fedora Workstation.
pl: W każdej chwili z wersji „Live” można zainstalować Fedorę Workstation na dysku twardym.
pt_br: Quando estiver pronto, você poderá instalar o Fedora em seu disco rígido a partir dessa versão "live" do Fedora Workstation.
ru: Когда будете готовы, сможете установить Fedora на свой жесткий диск, находясь в этой «live»-версии Fedora Workstation.
sk: Ak budete pripravený, môžete nainštalovať Fedoru na svoj pevný disk priamo z tejto "live" verzie Fedory Workstation.
sq: Kur të jeni gati, mund ta instaloni Fedora-n në hard disk-un tuaj që nga ky version "live" i Fedora Workstation-it.
sv: När du är redo kan du installera Fedora på din hårddisk inifrån dena ”live”-version av Fedora Workstation.
uk: Якщо захочете, ви зможете встановити Fedora на ваш комп’ютер за допомогою цієї портативної версії Fedora Workstation.

source: Fedora Spins
bg: Fedora Разновидности
cs: Spiny Fedory
es: Ediciones de Fedora
fi: Fedora spinit
fr: Fedora Spins (variantes)
hu: Fedora Spinek
it: Le spin di Fedora
pl: Obrazy Fedory
ru: Сборки Fedora
sk: Fedora spiny
sq: Degëzime Fedora
sr: Fedora изведбе
sv: Fedora Spinn
uk: Збірки Fedora

source: Download Fedora Workstation %s
bg: Сваляне на Fedora Workstation %s
ca: Baixar Fedora Workstation %s
cs: Stáhněte si Fedoru Workstation %s
de: Fedora Workstation %s herunterladen
es: Descargar Fedora Workstation %s
fi: Lataa Fedora Workstation %s
fr: Télécharger Fedora Workstation %s
hu: Fedora Workstation %s letöltése
it: Scarica Fedora Workstation %s
ja: Fedora Workstation %s のダウンロード
km: ទាញយក Fedora Workstation %s
nb: Last ned Fedora Workstation %s
pl: Pobieranie Fedory Workstation %s
pt_br: Baixar o Fedora Workstation %s
ru: Загрузить Fedora Workstation %s
sk: Stiahnuť Fedoru Workstation %s
sq: Shkarkoni Fedora Workstation %s
sr: Преузмите Fedora Workstation %s
sv: Hämta Fedora Workstation %s
uk: Отримати Fedora Workstation %s

source: Download Fedora %(rel)s %(state)s Workstation
bg: Сваляне на Fedora %(rel)s %(state)s Workstation
ca: Baixar Fedora Workstation %(rel)s %(state)s
cs: Stáhnout Fedoru %(rel)s %(state)s Workstation
de: Fedora %(rel)s %(state)s Workstation herunterladen
es: Descargar Fedora %(rel)s Workstation %(state)s
fi: Lataa Fedora %(rel)s %(state)s Workstation
fr: Téléchargez Fedora %(rel)s %(state)s Workstation
hu: Fedora %(rel)s %(state)s Workstation letöltése
it: Scarica Fedora %(rel)s %(state)s Workstation
ja: Fedora %(rel)s %(state)s Workstation のダウンロード
km: ទាញយក Fedora %(rel)s %(state)s Workstation
nb: Last ned Fedora %(rel)s %(state)s Workstation
pl: Pobieranie Fedory %(rel)s %(state)s Workstation
pt_br: Baixar o Fedora %(rel)s %(state)s Workstation
ru: Загрузить Fedora %(rel)s %(state)s Workstation
sk: Stiahnuť Fedoru %(rel)s %(state)s Workstation
sq: Shkarkoni Fedora %(rel)s %(state)s Workstation
sr: Преузмите Fedora %(rel)s %(state)s Workstation
sv: Hämta Fedora %(rel)s %(state)s Workstation
uk: Отримати Fedora %(rel)s %(state)s Workstation

source: <a href="%s">Upgrade via DNF</a> if you are already on Fedora.
es: <a href="%s">Actualice mediante DNF</a> si ya está usando Fedora.

source: This is pre-release software and is supported by the <a href="%(team_url)s">Workstation Working Group</a>. Please direct questions to their <a href="%(team_list)s">mailing list</a> or %(team_irc)s on freenode.
bg: Това е предварителна версия на софтуера и се поддържа от <a href="%(team_url)s">Workstation Working Group</a>. Моля, отправяйте въпросите си към техния <a href="%(team_list)s">пощенски списък</a> или %(team_irc)s във freenode.
ca: És programari previ al seu llançament i compta amb el suport del <a href="%(team_url)s">grup de treball Workstation</a>. Adreceu les vostres preguntes a la seva <a href="%(team_list)s">llista de correu</a> o en %(team_irc)s del freenode.
cs: Toto je předprodukční program podporovaný <a href="%(team_url)s">pracovní skupinou Workstation</a>. Směřujte prosím své dotazy jejich <a href="%(team_list)s">diskusní skupině</a> nebo %(team_irc)s na freenode.
de: Dies ist eine Vorabversion, die von der <a href="%(team_url)s">Workstation-Arbeitsgruppe</a> bereitgestellt wird. Fragen dazu können Sie an die <a href="%(team_list)s">Mailingliste</a> oder an %(team_irc)s via Freenode senden.
es: Este es software pre-lanzamiento y está respaldado por el <a href="%(team_url)s">Grupo de Trabajo Workstation</a>. Dirija sus preguntas a su <a href="%(team_list)s">lista de correo</a> o %(team_irc)s en freenode.
fi: Tämä on ohjelman esijulkaisu versio jota tukee <a href="%(team_url)s">Workstation Working Group</a>. Ole hyvä ja esitä kysmyksesi heidän <a href="%(team_list)s">postituslistalle</a> tai %(team_irc)s freenode-verkossa.
fr: Ce logiciel est en pré-version et est maintenu par le <a href="%(team_url)s">Workstation Working Group</a>. Veuillez adresser vos questions à leur <a href="%(team_list)s">liste de diffusion</a> ou %(team_irc)s sur freenode.
hu: Ez egy kiadás előtti szoftver, amit a <a href="%(team_url)s">Workstation munkacsoport</a> támogat. Kérdéseit a <a href="%(team_list)s">levezelőlistájukon</a> vagy a freenode-on lévő %(team_irc)s IRC csatornán tegye fel.
it: Questo è un software di pre-release ed è supportato dal <a href="%(team_url)s">Workstation Working Group</a>. Per eventuali domande, rivolgersi alla loro <a href="%(team_list)s">mailing list</a> o %(team_irc)s su freenode.
ja: これはプレリリース版ソフトウェアで <a href="%(team_url)s">Workstation Working Group</a> によってサポートされています。質問は<a href="%(team_list)s">メーリングリスト</a>または freenode上の %(team_irc)s で直接お尋ねください。
km: នេះជា ការចេញមុននៃ software និង គាំទ្រដោយ <a href="%(team_url)s">Workstation Working Group</a>. សូមសួរផ្ទាល់ទៅកាន់ <a href="%(team_list)s">mailing list</a> or %(team_irc)s របស់ពួកគេលើ freenode។
nb: Dette er programvare som ikke er ferdig utprøvd, støttet av <a href="%(team_url)s">Workstation-arbeidsgruppen</a>. Spørsmål rettes til <a href="%(team_list)s">e-post-listen deres</a> eller %(team_irc)s på freenode på IRC.
nl: Dit is pre-release software en wordt ondersteund door de <a href="%(team_url)s">Workstation Working Group</a>. Stel vragen hierover op hun <a href="%(team_list)s">maillijst</a> of %(team_irc)s op freenode.
pl: Jest to oprogramowanie testowe, wspierane przez <a href="%(team_url)s">grupę roboczą Workstation</a>. Prosimy kierować pytania (w języku angielskim) na <a href="%(team_list)s">listę dyskusyjną</a> grupy lub kanał %(team_irc)s w sieci freenode.
pt_br: Este é um software de pré-lançamento e é mantido pelo <a href="%(team_url)s">Workstation Working Group</a>. Por favor, direcione perguntas para sua <a href="%(team_list)s">lista de discussão</a> ou %(team_irc)s na freenode.
ru: Это предварительная версия ПО, и оно поддерживается <a href="%(team_url)s">Workstation Working Group</a>. Направляйте свои вопросы в их <a href="%(team_list)s">список рассылки</a> или чат %(team_irc)s на freenode.
sk: Toto je predčasné vydanie, ktoré podporuje <a href="%(team_url)s">pracovná skupina Workstation</a>. Svoje dotazy smerujte na ich <a href="%(team_list)s">diskusnú skupinu</a> alebo %(team_irc)s na freenode.
sq: Ky është software para-qarkullim dhe mbulohet nga <a href="%(team_url)s">Grupi i Punës mbi Workstation</a>. Ju lutemi, pyetjet bëjini te <a href="%(team_list)s">lista e tyre e postimeve</a> ose te %(team_irc)s në freenode.
sr: Ово је софтвер у пред-издању и подржан је од стране <a href="%(team_url)s">Радне групе радних станица</a>. Молим упутите питања на њихову <a href="%(team_list)s">дописну листу</a> или %(team_irc)s на freenode-у.
sv: Detta är en förhandsutgåva av programvaran och underhålls av <a href="%(team_url)s">Workstation Working Group</a>. Rikta frågor till deras <a href="%(team_list)s">sändlista</a> eller %(team_irc)s på freenode.
uk: Це тестове програмне забезпечення, супровід якого не здійснюється <a href="%(team_url)s">командою «компонентів робочої станції»</a> Будь ласка, надсилайте питання до <a href="%(team_list)s">списку листування</a> або задавайте питання на каналі %(team_irc)s сервера freenode.

source: Running Pre-Release Versions of Fedora Workstation
bg: Работа с предварителни версии на Fedora Workstation
ca: Execució de versions prèvies al llançament de Fedora Workstation
de: Vor-Versionen von Fedora Workstation betreiben
es: Cómo ejecutar versiones prelanzamiento de Fedora Workstation
fi: Fedora Workstationin esiversion käyttäminen
fr: Utiliser les pré-versions de Fedora Workstation
hu: A Fedora Workstation előzetes kiadásainak futtatása
it: Esecuzione di versioni Pre-Release di Fedora Workstation
km: ដំណើរការ កំណែទម្រង់ថ្មីដែលមានមុនថ្ងៃត្រូវចេញនៃ Fedora Workstation
nb: Kjøre forhåndsversjoner av Fedora Workstation
pl: Uruchamianie testowych wersji Fedory Workstation
pt_br: Rodando versões de pré-lançamento do Fedora Workstation
ru: Запуск предварительных версий Fedora Workstation
sk: Spustenie predčasnej verzie Fedory Workstation
sq: Xhirimi i Versioneve Paraprake Fedora Workstation
sv: Att köra förhandsutgåveversioner av Fedora Workstation
uk: Користування тестовими версіями Fedora Workstation

source: To run a prerelease version of Fedora Workstation, you will need:
bg: За да стартирате предварителна версия на Fedora Workstation, Вие ще трябва да:
ca: Per a l'execució d'una versió prèvia al llançament de Fedora Workstation necessitareu:
de: Um eine Vorversion von Fedora Workstation zu betreiben, wird folgendes benötigt:
es: Para ejecutar una versión de prueba de Fedora Workstation necesita:
fi: Käyttääksesi Fedora Workstationin esijulkaisu versiota, tarvitset:
fr: Pour lancer une pré-version de Fedora Workstation, vous aurez besoin de :
hu: A Fedora Workstation kiadás előtti verziójának futtatásához ezekre lesz szüksége:
it: Per provare una versione Pre-Release di Fedora Workstation, occorre:
ja: Fedora Workstation のプレリリース版を起動するために必要な事は、以下の通り:
km: ដើម្បីដំណើរការ កំណែទម្រង់ថ្មីដែលមានមុនថ្ងៃត្រូវចេញ នៃ Fedora Workstation អ្នកនឹងត្រូវការ:
nb: For å kjøre en forhåndsversjon av Fedora Workstation trenger du:
pl: Potrzebne są:
pt_br: Para executar uma versão de pré-lançamento do Fedora Workstation, você precisará:
ru: Для запуска предварительной версии Fedora Workstation вам потребуется:
sk: Pre spustenie predčasnej verzie Fedory Workstation budete potrebovať:
sq: Që të xhironi një version paraprak Fedora Workstation, do t’ju duhet:
sv: För att köra en förhandsutgåveversion av Fedora Workstation behöver du:
uk: Щоб скористатися тестовою версією Fedora Workstation, вам знадобляться такі компоненти:

source: Fedora Media Writer (Download available below)
bg: Fedora Media Writer (Налично за сваляне по-долу)
ca: Fedora Media Writer (baixada disponible a sota)
de: Fedora Media Writer (Download nachfolgend erhältlich)
es: Fedora Media Writer (más abajo encontrará el enlace para la descarga)
fi: Fedora Media Writer (lataus alapuolella)
fr: l’installateur de média Fedora (le téléchargement est disponible ci-dessous)
fur: Scritôr Supuarts di Fedora (colegament par discjariâ disponibil ca sot)
hu: Fedora médiaíró (letöltés elérhető lent)
it: Fedora Media Writer (Download disponibile sotto)
km: Fedora Media Writer (ទាញយកអ្វីដែលមានខាងក្រោម)
nb: Fedora Media Writer (Nedlasting tilgjengelig under)
pl: Fedora Media Writer (do pobrania poniżej)
pt_br: Fedora Media Writer (Download disponível abaixo)
ru: Fedora Media Writer (ниже есть ссылка для загрузки)
sk: Fedora Media Writer (Stiahnuť môžete nižšie)
sq: Fedora Media Writer (Shkarkime të gatshme më poshtë)
sv: Fedora mediaskrivare (finns att hämta nedan)
uk: Fedora Media Writer (можна отримати за посиланням, наведеним нижче)
