Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Other Downloads
bg: Други неща за сваляне
ca: Altres baixades
cs: Další formy ke stažení
de: Andere Downloads
es: Otras Descargas
fi: Muut lataukset
fr: Autres téléchargements
fur: Altris Discjariaments
hu: Egyéb letöltések
it: Altri download
ja: 他のダウンロード
km: ការទាញយកផ្សេងទៀត
nb: Andre nedlastinger
nl: Andere downloads
pl: Inne pobierania
pt_br: Outros Downloads
ru: Другие загрузки
sk: Ďalšie stiahnutia
sq: Shkarkime të Tjera
sr: Остала преузимања
sv: Annat att hämta
uk: Інші варіанти отримання

source: Atomic Host ISO image (%sMB)
ca: Imatge ISO d'Atomic Host (%s MB)
de: Atomic Host ISO Abbild (%sMB)
es: Imagen ISO de Atomic Host (%s MB)
fi: Atomic Host -ISO-levykuva(%s Mt)
fr: Image ISO Atomic Host (%s Mio)
fur: Imagjin ISO di Atomic Host (%sMB)
hu: Atomic Host ISO lemezkép (%s MB)
it: Immagine ISO Atomic Host (%sMB)
nb: Atomic Host ISO-avbildning (%sMB)
pl: Obraz ISO Atomic Host (%s MB)
pt_br: Imagem ISO do Atomic Host (%sMB)
ru: ISO-образ Atomic Host (%sМБ)
sk: Atomic Host obraz ISO (%sMB)
sv: Atomic Host ISO-avbild (%s MB)
uk: Образ ISO Atomic Host (%s МБ)

source: Container Image (%sMB)
es: Imagen de contenedor (%s MB)
fr: Image de conteneur (%sMo)
fur: Imagjin contignidôr (%sMB)
ru: Контейнерный образ (%sМБ)
sk: Kontajnerový obraz (%sMB)

source: Try a pre-release
bg: Пробвайте предварително издание
ca: Proveu un llançament previ
de: Vor-Version testen
es: Pruebe una versión prelanzamiento
fi: Kokeile esijulkaisua
fr: Essayez une pré-version
fur: Prove une version di anteprime
hu: Próbáljon ki egy kiadás előtt verziót
it: Prova una pre-release
ja: プレリリースを試す
km: សាកល្បង ប្រពន្ធ័ ដែលមុននឹងចេញជាផ្លូវការ
nb: Prøv en versjon som ikke er ferdig utprøvd
pl: Wydanie testowe
pt_br: Experimente um pré-lançamento
ru: Попробуйте предварительный выпуск
sk: Vyskúšajte predčasnú verziu
sq: Provoni një paraprak
sv: Prova en förhandsutgåva
uk: Спробуйте перед-релізну версію Fedora

source: We're working on our next release.
bg: Ние работим върху нашето следващо издание.
ca: Estem treballant en el nostre següent llançament.
de: Wir arbeiten an unserer nächsten Version.
es: Estamos trabajando en nuestra próxima versión.
fi: Työstämme seuraavaa julkaisua.
fr: Nous travaillons sur la future version.
fur: O stin lavorant su la prossime version.
hu: A következő kiadáson dolgozunk.
it: Stiamo lavorando sulla nostra prossima release.
ja: 私達は次のリリースへ向けて作業中です。
km: ពួកយើងកំពុងតែធ្វើការលើការចេញបន្ទាប់។
nb: Vi arbeider med neste versjon.
pl: Pracujemy nad następnym wydaniem Fedory.
pt_br: Estamos trabalhando em nosso próximo lançamento.
ru: Мы работаем над нашим следующим выпуском.
sk: Pracujeme na novom vydaní.
sq: Po merremi me hedhjen pasuese në qarkullim.
sv: Vi jobbar på nästa utgåva.
uk: Ми працюємо над наступними випусками

source: Help us get F%(rel)s ready!
bg: Помогнете ни да подготвим F%(rel)s !
ca: Ajudeu-nos a tenir a punt F%(rel)s!
de: Helfen Sie uns, F%(rel)s bereitzustellen!
es: ¡Ayúdenos a poner F%(rel)s a punto!
fi: Auta meitä saamaan F%(rel)s valmiiksi!
fr: Aidez-nous à rendre prête F%(rel)s !
fur: Judinus a sistemâ e perfezionâ F%(rel)s!
hu: Segítsen befejezni az F%(rel)s kiadást!
it: Aiutaci ad ottenere F%(rel)s pronta!
ja: F%(rel)s を入手して私達を手伝ってください!
km: ជួយយើងក្នុងការធ្វើឲ្យ F%(rel)sបានសម្រេច !
nb: Hjelp oss med å ferdigstille F%(rel)s!
pl: Pomóż nam przygotować F%(rel)s!
pt_br: Nos ajude a ter o F%(rel)s pronto!
ru: Помогите нам подготовить F%(rel)s!
sk: Pomôžte nám pripraviť F%(rel)s!
sq: Ndihmonani ta bëjmë gati F%(rel)s!
sv: Hjälp ass att få F%(rel)s klart!
uk: Допоможіть нам приготувати F%(rel)s

source: Download F%(rel)s %(state)s images
ca: Baixar imatges de F%(rel)s %(state)s
de: F%(rel)s %(state)s Abbilder herunterladen
es: Descargue las imágenes de F%(rel)s %(state)s
fi: Lataa F%(rel)s %(state)s levykuvia
fr: Télécharger les images F%(rel)s %(state)s
fur: Discjarie lis imagjins di F%(rel)s %(state)s
hu: F%(rel)s %(state)s lemezképek letöltése
it: Scarica le Immagini F%(rel)s %(state)s
km: ទាញយក F%(rel)s %(state)s images
nb: Last ned F%(rel)s %(state)s-avbildninger
pl: Pobierz obrazy F%(rel)s %(state)s
pt_br: Baixar imagens F%(rel)s %(state)s
ru: Загрузить образы F%(rel)s %(state)s
sk: Stiahnuť obrazy F%(rel)s %(state)s
sv: Hämta F%(rel)s %(state)s-avbilder
uk: Отимати образи F%(rel)s %(state)s

source: How to test pre-releases
bg: Как да тествате предварителните издания?
ca: Com provar els llançaments previs
de: Vor-Versionen testen
es: Cómo probar las versiones prelanzamiento
fi: Kuinka testata esijulkaisuja
fr: Comment tester les pré-versions
fur: Ce mût provâ lis versions di anteprime
hu: Hogyan tesztelje a kiadás előtt verziókat
it: Come provare pre-release
ja: プレリリースのテスト方法
km: វិធីក្នុងការសាកល្បង ប្រពន្ធ័ ដែលមុននឹងចេញជាផ្លូវការ
nb: Slik tester du versjoner som ikke er ferdig utprøvd
pl: Jak testować wydania testowe
pt_br: Como testar os pré-lançamentos
ru: Как проверять предварительные выпуски
sk: Ako testovať predčasné verzie
sq: Si të provohen hedhjet paraprake në qarkullim
sv: Hur man testar förhandsutgåvor
uk: Як протестувати перед-релізну версію

source: Resources
bg: Ресурси
ca: Recursos
de: Ressourcen
es: Recursos de apoyo
fi: Resurssit
fr: Ressources
fur: Risorsis
hu: Erőforrások
it: Risorse
ja: リソース
km: ធនធាន
nb: Ressurser
pl: Zasoby
pt_br: Recursos
ru: Ресурсы
sk: Zdroje
sq: Burime
sv: Resurser
uk: Ресурси

source: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: Getting Started</strong></a>
ca: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Projecte Atomic: Com començar</strong></a>
de: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: Erste Schritte</strong></a>
es: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: cómo empezar</strong></a>
fi: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: Aloitus</strong></a>
fr: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Projet Atomic : pour démarrer</strong></a>
fur: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Progjet Atomic: Vuide introdutive</strong></a>
hu: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: Első lépések</strong></a>
it: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Progetto Atomic: Guida Introduttiva</strong></a>
km: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: ចាប់ផ្តើុម</strong></a>
nb: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: Kom i gang</strong></a>
pl: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Projekt Atomic: pierwsze kroki</strong></a>
pt_br: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Projeto Atomic: Iniciando-se</strong></a>
ru: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Проект Atomic: начало работы</strong></a>
sk: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Project Atomic: Začíname</strong></a>
sv: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Projekt Atomic: Komma igång</strong></a>
uk: <a href="https://www.projectatomic.io/docs/quickstart/"><strong>Проект Atomic: Перші кроки</strong></a>

source: Documentation on getting started using Project Atomic / Atomic Host.
ca: Documentació quant a com començar a utilitzar el Projecte Atomic / Atomic Host.
de: Dokumentation der ersten Schritte bei Project Atomic / Atomic Host.
es: Documentación para empezar a usar Project Atomic / Atomic Host.
fi: Dokumentaatio Project Atomicin / Atomic Hostin käytön aloittamiseksi.
fr: Documentation pour démarrer dans l’utilisation de Projet Atomic / Atomic Host.
fur: Documentazion su ce mût tacâ a doprâ Project Atomic / Atomic Host.
hu: Dokumentáció az Project Atomic / Atomic Host első használatához.
it: Documentazione su come iniziare utilizzando Progetto Atomic / Atomic Host.
km: កត់ត្រាទុកនូវការចាប់ផ្តើមប្រើប្រាស់គម្រោង Atomic / Atomic Host។
nb: Veiledning for å komme i gang med Project Atomic og Atomic Host.
pl: Dokumentacja o rozpoczynaniu pracy z Projektem Atomic/Atomic Host.
pt_br: Documentação sobre como começar a usar o Project Atomic / Atomic Host.
ru: Документация по началу работы с Проектом Atomic / Atomic Host.
sk: Dokumentácia k Začíname používať Projekt Atomic / Atomic Host.
sv: Dokumentation om att komma igång med Project Atomic / Atomic Host.
uk: Документація щодо перших кроків роботи з проектом Atomic та Atomic Host.

source: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Project Atomic: Mailing List</strong></a>
ca: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Projecte Atomic: Llista de correu</strong></a>
de: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Project Atomic: Mailing-Liste</strong></a>
es: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Project Atomic: lista de correo</strong></a>
fi: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Project Atomic: Postituslista</strong></a>
fr: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Projet Atomic : liste de diffusion</strong></a>
hu: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Project Atomic: Levelezőlista</strong></a>
it: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Progetto Atomic: Mailing List</strong></a>
nb: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Project Atomic: E-post-liste</strong></a>
pl: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Projekt Atomic: lista dyskusyjna</strong></a>
pt_br: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Project Atomic: Lista de Discussão</strong></a>
ru: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Проект Atomic: список рассылки</strong></a>
sk: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Projekt Atomic: Diskusná skupina</strong></a>
sv: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Projekt Atomic: Sändlista</strong></a>
uk: <a href="https://lists.projectatomic.io/mailman/listinfo/atomic"><strong>Проект Atomic: список листування</strong></a>

source: Join the upstream mailing list at <a href="%s">atomic@projectatomic.io</a>.
ca: Uniu-vos a la llista de correu de desenvolupament principal <a href="%s">atomic@projectatomic.io</a>.
de: Der Upstream-Mailing-Liste beitreten bei <a href="%s">atomic@projectatomic.io</a>.
es: Únase a la lista de correo del proyecto en <a href="%s">atomic@projectatomic.io</a>.
fi: Liity postituslistalle <a href="%s">atomic@projectatomic.io</a>.
fr: Rejoignez la liste de diffusion de l’amont à l’adresse <a href="%s">atomic@projectatomic.io</a>.
fur: Zontiti ae mailing list dal progjet su <a href="%s">atomic@projectatomic.io</a>.
hu: Csatlakozzon az upstream levelezőlistához itt: <a href="%s">atomic@projectatomic.io</a>.
it: Iscriviti alla mailing list upstream al <a href="%s">atomic@projectatomic.io</a>.
km: ចូលរួមតារាងអ៊ីមែលខាងលើ <a href="%s">atomic@projectatomic.io</a>.
nb: Meld deg på e-post-listen hos <a href="%s">atomic@projectatomic.io</a>.
pl: Dołącz do listy dyskusyjnej projektu: <a href="%s">atomic@projectatomic.io</a>.
pt_br: Inscreva-se na lista de discussão dos desenvolvedores em <a href="%s">atomic@projectatomic.io</a>.
ru: Присоединяйтесь к основным спискам рассылки на <a href="%s">atomic@projectatomic.io</a>.
sk: Pripojte sa do diskusnej skupiny na <a href="%s">atomic@projectatomic.io</a>.
sv: Gå med sändlistan uppströms på <a href="%s">atomic@projectatomic.io</a>.
uk: Долучайтеся до основного списку листування <a href="%s">atomic@projectatomic.io</a>.

source: <a href="%s"><strong>Project Atomic: IRC Chat</strong></a>
ca: <a href="%s"><strong>Projecte Atomic: Xat d'IRC</strong></a>
es: <a href="%s"><strong>Project Atomic: IRC</strong></a>
fr: <a href="%s"><strong>Projet Atomic : salon IRC</strong></a>
fur: <a href="%s"><strong>Progjet Atomic: Chat IRC</strong></a>
hu: <a href="%s"><strong>Project Atomic: IRC csevegés</strong></a>
it: <a href="%s"><strong>Progetto Atomic: Chat IRC</strong></a>
pl: <a href="%s"><strong>Projekt Atomic: kanał IRC</strong></a>
pt_br: <a href="%s"><strong>Projeto Atomic: Bate-papo no IRC</strong></a>
ru: <a href="%s"><strong>Проект Atomic: чат IRC</strong></a>
sk: <a href="%s"><strong>Projekt Atomic: IRC chat</strong></a>
sv: <a href="%s"><strong>Project Atomic: IRC-chatt</strong></a>
uk: <a href="%s"><strong>Проект Atomic: спілкування у IRC</strong></a>

source: Join the Project Atomic channel <strong>#atomic</strong></a> on <strong>irc.freenode.org</strong></a>.
ca: Uniu-vos al canal del Projecte Atomic, <strong>#atomic</strong></a> a l'<strong>irc.freenode.org</strong></a>.
de: Dem Project Atomic-Kanal <strong>#atomic</strong></a> auf <strong>irc.freenode.org</strong></a> beitreten.
es: Únase al canal de Project Atomic <strong>#atomic</strong></a> en <strong>irc.freenode.org</strong></a>.
fi: Liity Project Atomicin kanavalle <strong>#atomic</strong></a> <strong>irc.freenode.org</strong></a>.
fr: Rejoignez le salon de discussion du projet Atomic <strong>#atomic</strong> sur <strong>irc.freenode.org</strong>.
fur: Zontiti al canâl <strong>#atomic</strong></a> dal Progjet Atomic su <strong>irc.freenode.org</strong></a>.
hu: Csatlakozzon a Project Atomic IRC csatornához: <strong>#atomic</strong></a> az <strong>irc.freenode.org</strong></a> oldalon.
it: Entra nel canale Progetto Atomic <strong>#atomic</strong></a> su <strong>irc.freenode.org</strong></a>.
km: ចូលរួម Project Atomic channel <strong>#atomic</strong></a> on <strong>irc.freenode.org</strong></a>.
nb: Bli med i Project Atomic-kanalen <strong>#atomic</strong></a> på <strong>irc.freenode.org</strong></a> på IRC.
pl: Dołącz do kanału IRC Projektu Atomic <strong>#atomic</strong></a> w sieci <strong>irc.freenode.org</strong></a>.
pt_br: Junte-se ao canal do Projeto Atomic <strong>#atomic</strong></a> no <strong>irc.freenode.org</strong></a>.
ru: Присоединяйтесь к каналу Проекта Atomic <strong>#atomic</strong></a> на <strong>irc.freenode.org</strong></a>.
sk: Pripojte sa do chatu Projektu Atomic na kanáli <strong>#atomic</strong></a> na <strong>irc.freenode.org</strong></a>.
sv: Gå med i Projekt Atomics kanal <strong>#atomic</strong></a>på <strong>irc.freenode.org</strong></a>.
uk: Долучайтеся до спілкування щодо проекту Atomic на каналі <strong>#atomic</strong></a> у <strong>irc.freenode.org</strong></a>.

source: Verify
bg: Проверете
ca: Verificar
cs: Ověřit
de: Verifizieren
es: Verificar
fi: Vahvista
fr: Vérifiez
fur: Verifiche
hu: Ellenőrzés
it: Verifica
ja: 検証
km: ផ្ទៀងផ្ទាត់
nb: Verifiser
nl: Verifiëren
pl: Sprawdzanie poprawności
pt_br: Verificar
ru: Проверка
sk: Overiť
sq: Verifikoje
sv: Verifiera
uk: Перевірити

source: Verify your Image
bg: Проверете Вашия образ
ca: Verifiqueu la vostra imatge
cs: Ověřte stažený obraz
de: Heruntergeladenes Abbild überprüfen
es: Verifique su imagen
fi: Vahvista levykuva
fr: Vérifiez votre image
fur: Verifiche la tô imagjin
hu: Lemezkép ellenőrzése
it: Verifica la tua immagine
ja: イメージを検証する
km: ផ្ទៀងផ្ទាត់រូបភាពរបស់អ្នក
nb: Verifiser avbildningen din
nl: Verifieer je image
pl: Sprawdzanie poprawności obrazu
pt_br: Verifique a imagem baixada
ru: Проверьте образ
sk: Overte si stiahnutý obraz
sq: Verifikoni Figurën tuaj
sr: Проверите вашу слику
sv: Verifiera din avbild
uk: Перевірте образ

source: Download Fedora %(rel)s %(state)s Atomic Host
ca: Baixar Fedora Atomic Host %(rel)s %(state)s
de: Fedora %(rel)s %(state)s Atomic Host Abbilder herunterladen
es: Descargue Fedora %(rel)s %(state)s Atomic Host
fi: Lataa Fedora %(rel)s %(state)s Atomic Host
fr: Télécharger Fedora %(rel)s %(state)s Atomic Host
fur: Discjarie Fedora %(rel)s %(state)s Atomic Host
hu: Fedora %(rel)s %(state)s Atomic Host letöltése
it: Scarica Fedora %(rel)s %(state)s Atomic Host
km: ទាញយក Fedora %(rel)s %(state)s Atomic Host
nb: Last ned Fedora %(rel)s %(state)s Atomic Host
pl: Pobieranie Fedory %(rel)s %(state)s Atomic Host
pt_br: Baixar o Fedora %(rel)s %(state)s Atomic Host
ru: Загрузить Atomic Host для Fedora %(rel)s %(state)s
sk: Stiahnuť Fedoru %(rel)s %(state)s Atomic Host
sv: Hämta Fedora %(rel)s %(state)s Atomic Host
uk: Отримати Fedora %(rel)s %(state)s Atomic Host

source: These are the latest Fedora Atomic Host images, produced on %(manual_pre_atomic_date)s.
ca: Aquestes són les últimes imatges de Fedora Atomic Host, van ser produïdes el %(pre_cloud_atomic_age)s.
de: Dies sind die neuesten Fedora Atomic Host Abbilder, erstellt am %(manual_pre_atomic_date)s.
es: Estas son las últimas imágenes de Fedora Atomic Host, generadas el %(manual_pre_atomic_date)s.
hu: Ezek a legutóbbi Fedora Atomic Host lemezképek, amelyek ekkor készültek: %(manual_pre_atomic_date)s.
it: Queste sono le ultime immagini ufficiali di Fedora Atomic Host, prodotte il %(manual_pre_atomic_date)s.
km: ទាំងនេះជា Fedora Atomic Host imagesចុងក្រោយបំផុត, ផលិតលើ %(manual_pre_atomic_date)s.
nb: Dette er de nyeste Fedora Atomic Host-avbildningene, produsert %(manual_pre_atomic_date)s.
pl: Najnowsze obrazy Fedory Atomic Host zostały wydane %(manual_pre_atomic_date)s.
pt_br: Estas são as imagens Fedora Atomic Host mais recentes, produzidas em %(manual_pre_atomic_date)s.
sv: Detta är de senaste Fedora Atomic värdavbilderna, producerade %(manual_pre_atomic_date)s.
uk: Цей найсвіжіші образи Fedora Atomic Host, створені %(manual_pre_atomic_date)s.

source: This is pre-release software and is supported by the <a href="%(team_url)s"> Atomic Working Group</a>. Please direct questions to their <a href="%(team_list)s">mailing list</a> or %(team_irc)s on freenode.
es: Este es un software de pre-lanzamiento y lo mantiene el <a href="%(team_url)s">Grupo de Trabajo de Atomic</a>. Por favor dirija sus preguntas a su <a href="%(team_list)s">lista de correo</a> o a %(team_irc)s en freenode.
fr: Ce logiciel est en pré-version et est maintenu par le <a href="%(team_url)s">Atomic Working Group</a>. Veuillez adresser vos questions à leur <a href="%(team_list)s">liste de diffusion</a> ou %(team_irc)s sur freenode.
fur: Cheste e je une version di anteprime dal software e e je supuartade dal <a href="%(team_url)s"> Grup di lavôr di Atomic</a>. Par plasê mande lis tôs domandis su la lôr <a href="%(team_list)s">mailing list</a> o %(team_irc)s su freenode.
km: នេះជា ការចេញមុននៃ software និង គាំទ្រដោយ <a href="%(team_url)s"> Atomic Working Group</a>. សូមសួរផ្ទាល់ទៅកាន់ <a href="%(team_list)s">mailing list</a> or %(team_irc)s របស់ពួកគេលើ freenode។
nb: Dette er programvare som ikke er ferdig utprøvd og støttes av <a href="%(team_url)s"> Atomic Working Group</a>. Spørsmål rettes til deres <a href="%(team_list)s">e-post-liste</a> eller %(team_irc)s på freenode på IRC.
pl: Jest to oprogramowanie testowe, wspierane przez <a href="%(team_url)s">grupę roboczą Atomic</a>. Prosimy kierować pytania (w języku angielskim) na <a href="%(team_list)s">listę dyskusyjną</a> grupy lub kanał %(team_irc)s w sieci freenode.
ru: Это предварительная версия ПО, и оно поддерживается <a href="%(team_url)s">Atomic Working Group</a>. Направляйте свои вопросы в их <a href="%(team_list)s">список рассылки</a> или чат %(team_irc)s на freenode.
sk: Toto je predčasné vydanie, ktoré podporuje <a href="%(team_url)s">pracovná skupina Atomic</a>. Svoje dotazy smerujte na ich <a href="%(team_list)s">diskusnú skupinu</a> alebo %(team_irc)s na freenode.
uk: Це тестове програмне забезпечення, супровід якого не здійснюється <a href="%(team_url)s">командою Atomic</a>. Будь ласка, надсилайте питання до <a href="%(team_list)s">списку листування</a> або задавайте питання на каналі %(team_irc)s сервера freenode.

source: All issues or bugs should be reported via the <a href="%s">Red Hat Bugzilla</a>. The Fedora Project makes no guarantees as to its suitability or usefulness.
bg: Всички проблеми или грешки трябва да бъдат докладвани чрез <a href="%s">Red Hat Bugzilla</a>. Проектът Fedora не дава никакви гаранции за годност или полезност.
ca: Tots els problemes o errors han de ser informats a través del <a href="%s">Bugzilla de Red Hat</a>. El Projecte Fedora no ofereix cap garantia quant a la seva idoneïtat o utilitat.
cs: Všechny problémy nebo chyby by měly být nahlášeny prostřednictvím systému <a href="%s">Red Hat Bugzilla</a>. Projekt Fedora neposkytuje žádné záruky co do vhodnosti svého použití nebo užitečnosti.
de: Alle Probleme oder Fehler sollten über <a href="%s">Red Hat Bugzilla</a> gemeldet werden. Das Fedora-Projekt übernimmt keine Garantie für die Eignung oder Brauchbarkeit dieser Version.
es: Todos los inconvenientes y errores de software deben reportarse mediante <a href="%s">Red Hat Bugzilla</a>. El Proyecto Fedora no garantiza su conveniencia o utilidad.
fi: Kaikki ongelmat ja ohjelmistovirheet tulee raportoida <a href="%s">Red Hat Bugzilla</a>n kautta. Fedora Project anna takeita sen soveltuvuudesta tai hyödyllisyydestä.
fr: Les problèmes rencontrés doivent être rapportés sur le <a href="%s">Bugzilla Red Hat</a>. Le Projet Fedora ne donne aucune garantie quant à son utilité ni à sa pertinence.
fur: Ducj i problemis o erôrs a àn di jessi segnalâts midiant di <a href="%s">Red Hat Bugzilla</a>. Il Progjet Fedora nol garantìs che al sedi adat o util.
hu: Az összes problémát, illetve hibát a <a href="%s">Red Hat Bugzilla</a> rendszeren keresztül kell bejelenteni. A Fedora Projekt nem garantálja a szoftver alkalmasságát, illetve hasznosságát.
it: Eventuali problemi o bug devono essere riportati nel <a href="%s">Bugzilla di Red Hat</a>. Il Fedora Project non fornisce garanzie sulla idoneità o utilità.
ja: すべての問題とバグは <a href="%s">Red Hat Bugzilla</a> 経由で報告お願いします。Fedora Project は、その適合性と有用性について何も保証しません。
km: បញ្ហាទាំងអស់ និង bugs គួរតែរាយការណ៍តាមរយៈ <a href="%s">Red Hat Bugzilla</a>. គម្រោង Fedora មិនធានានូវ និរន្តភាព និង ប្រយោជន៍ របស់វានោះទេ។
nb: Alle feil bør rapporteres via <a href="%s">Red Hat Bugzilla</a>. The Fedora Project gir ingen garantier for velegnethet eller anvendbarhet.
nl: Alle problemen of bugs moeten gerapporteerd worden via de <a href="%s">Red Hat Bugzilla</a>. Het Fedora Project geeft geen garanties voor geschiktheid of bruikbaarheid.
pl: Wszystkie problemy powinny być zgłaszane przez <a href="%s">Bugzillę firmy Red Hat</a>. Projekt Fedora nie gwarantuje stabilności lub użyteczności.
pt_br: Todas as questões ou bugs devem ser relatados através do <a href="%s">Bugzilla da Red Hat</a>. O Projeto Fedora não oferece garantias quanto à sua adequação ou qualidade.
ru: Обо всех проблемах и ошибках нужно сообщать через <a href="%s">Red Hat Bugzilla</a>. Проект Fedora не дает никаких гарантий в отношении его пригодности или полезности.
sk: Všetky problémy alebo chyby by ste mali nahlasovať cez <a href="%s">Red Hat Bugzillu</a>. Projekt Fedora neposkytuje žiadne záruky pokiaľ ide o vhodnosť alebo užitočnosť.
sq: Tërë problemet ose të metat duhen njoftuar përmes <a href="%s">Red Hat Bugzilla</a>. Projekti Fedora nuk jep garanci mbi përshtatshmërinë apo dobishmërinë e tij.
sr: Сви проблеми или програмске грешке треба да буду пријављени на <a href="%s">Red Hat Bugzilla-у</a>. Fedora пројекат не пружа гаранцију на прикладност и употребљивост.
sv: Alla problem och fel skall rapporteras via <a href="%s">Red Hat Bugzilla</a>. Fedoraprojektet ger inga garantier om dess lämplighet eller användbarhet.
uk: Про усі недоліки та вади слід повідомляти за допомогою <a href="%s">Red Hat Bugzilla</a>. Проект Fedora не гарантує придатності цього продукту або можливості користування цим продуктом.
