Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: <strong>Note that different Fedora Atomic Host media are subject to different levels of automatic testing.</strong> You can learn more about the Atomic project at <a href="%s">projectatomic.io</a>. <a href="%s">Click here</a> to see the current test status.
ca: <strong>Recordeu que els diferents mitjans de Fedora Atomic Host estan subjectes a diferents nivells de proves automàtiques.</strong> Podeu conèixer més detalls sobre el projecte Atomic a <a href="%s">projectatomic.io</a>, <a href="%s">feu clic aquí</a> per veure l'estat actual de les proves.
de: <strong>Beachten Sie, dass Fedora Atomic Host-Medien verschiedene Ebenen der automatischen Prüfung durchlaufen.</strong> Mehr über das Atomic Project erfahren unter <a href="%s">projectatomic.io</a>. <a href="%s">Hier klicken</a>, um den aktuellen Teststatus einzusehen.
es: <strong>Diferentes imágenes Fedora Atomic Host pasan por distintos niveles de pruebas automatizadas.</strong> Puede aprender más sobre el proyecto Atomic en <a href="%s">projectatomic.io</a>, y <a href="%s">aquí</a> puede consultar el estado actual de las pruebas.
fr: <strong>Remarquez que médias pour Fedora Atomic Host différents sont sujets à des niveaux de tests automatiques différents.</strong> Vous pouvez en apprendre plus sur le projet Atomic sur <a href="%s">projectatomic.io</a>, <a href="%s">cliquez ici</a> pour voir l’état des tests actuels.
fur: <strong>Fâs câs che diferents supuarts di Fedora Atomic Host a son sogjets a diferents nivei di provis automatichis.</strong> Tu puedis aprofondî di plui sul progjet Atomic su <a href="%s">projectatomic.io</a>. <a href="%s">Fâs clic chi</a> par viodi il stât di prove atuâl.
hu: <strong>Megjegyezzük, hogy a különböző Fedora Atomic Host mediák különböző szintű automatizált tesztelést kaptak.</strong> Többet tudhat meg az Atomic projekről a <a href="%s">projectatomic.io</a> oldalon. <a href="%s">Kattintson ide</a> a jelenlegi tesztelési állapot megtekintéséhez.
it: <strong>Si noti che diversi media Fedora Atomic Host sono soggetti a diversi livelli di controllo automatico.</strong>Puoi avere ulteriori informazioni sul progetto Atomic alla pagina<a href="%s">projectatomic.io</a>. <a href="%s">clicca qui</a> per vedere lo stato del test corrente.
km: <strong>កំណត់ត្រាដែលខុសពី Fedora Atomic Host media ត្រូវបានចាត់ចូលក្នុងកម្រិតខុសគ្នានៃ ការសាកល្បងដោយស័យប្រវត្តិ។</strong> អ្នកអាចរៀនបន្ថែមអំពីគម្រោង Atomic នៅ <a href="%s">projectatomic.io</a>. <a href="%s">ចុចនៅទីនេះ</a> ដើម្បីមើលការសាកល្បងថ្មីៗ។
nb: <strong>Merk at de forskjellige Fedora Atomic Host-mediene er testet i ulik grad.</strong> Du kan finne ut mer om Atomic Project på <a href="%s">projectatomic.io</a>. <a href="%s">Klikk her</a> for å se gjeldende teststatus.
pl: <strong>Proszę zauważyć, że różne nośniki Fedory Atomic Host są poddawane automatycznemu testowaniu w różnym stopniu.</strong> Więcej informacji o Projekcie Atomic można znaleźć na stronie <a href="%s">projectatomic.io</a>, a obecny stan testów można znaleźć <a href="%s">tutaj</a>.
pt_br: <strong>Tenha em mente que diferentes mídias do Fedora Atomic Host estão sujeitas a níveis diferentes de testes automatizados.</strong> Você pode aprender mais sobre o projeto Atomic em <a href="%s">projectatomic.io</a>. <a href="%s">Clique aqui</a> para ver o status atual dos testes.
ru: <strong>Обратите внимание, что разные носители Fedora Atomic Host подвергаются различным уровням автоматического тестирования.</strong> Узнать больше о Проекте Atomic можно на <a href="%s">projectatomic.io</a>. Чтобы увидеть текущий статус тестирования, <a href="%s">нажмите здесь</a>.
sk: <strong>Uvedomte si, že rôzne médiá Fedory Atomic Host sú podrobené rôznym úrovniam automatických testov.</strong> Viac informácií o projekte Atomic môžete nájsť na <a href="%s">projectatomic.io</a>. Ak si chcete pozrieť aktuálny stav testov, <a href="%s">kliknite sem</a>.
sv: <strong>Observera att olika Fedora Atomic värdmedium är föremål för olika nivåer av automatiserad testning.</strong> Du kan ta reda på mer om projektet Atomic på <a href="%s">projectatomic.io</a>. <a href="%s">Klicka här</a> för att se den aktuella teststatusen.
uk: <strong>Зауважте, що різні варіанти Fedora Atomic Host підлягають різним рівням автоматичного тестування.</strong> Дізнатися більше про проект Atomic можна на сайті <a href="%s">projectatomic.io</a>. Щоб переглянути дані щодо поточного стану тестування, <a href="%s">натисніть тут</a>.

source: Atomic Host Images for Amazon Public Cloud EC2
bg: Atomic Host образи за Amazon Public Cloud EC2
ca: Imatges d'Atomic Host per a Amazon Public Cloud EC2
de: Atomic Host Abbilder für Amazon Public Cloud EC2
es: Imágenes Atomic Host para la nube pública Amazon EC2
fi: Atomic Host -levykuvat Amazon Public Cloud EC2:lle
fr: Images d’Atomic Host pour le nuage public Amazon EC2
fur: Imagjins Atomic Host par Amazon Public Cloud EC2
hu: Atomic Host lemezképek az Amazon Public Cloud EC2-höz
it: Immagini Atomic Host per Amazon Public Cloud EC2
km: រូបភាព​ Atomic Host សម្រាប់ Amazon Public Cloud EC2
nb: Atomic Host-avbildninger for Amazon Public Cloud EC2
pl: Obrazy Atomic Host dla publicznej chmury EC2 firmy Amazon
pt_br: Imagens Atomic Host Cloud para o Amazon Public Cloud EC2
ru: Образы Atomic Host для Amazon Public Cloud EC2
sk: Obrazy Atomic Host pre verejný cloud Amazon EC2
sv: Atomic Host-avbilder för Amazon Public Cloud EC2
uk: Образи Atomic Host для Amazon Public Cloud EC2

source: The links below will provide you listings of available Atomic Host Hardware Virtual Machine (HVM) AMIs by region with buttons to launch them in your Amazon Web Services account. AMI IDs for usage with the AWS Console or command-line tools are also provided.
bg: Препратките по-долу Ви предоставят списъци на наличните Atomic Host Hardware Virtual Machine (HVM) AMI по региони с бутони, за да ги стартирате във Вашия Amazon Web Services акаунт. Налични са също и AMI ID за работа с AWS Конзола или инструменти от командния ред.
ca: Els enllaços de sota us proporcionaran els llistats dels Atomic Host en HVM (Hardware Virtual Machine) dels AMI disponibles per regió amb botons per llançar-los al vostre compte d'Amazon Web Services. També es proporcionen els id. dels AMI per a l'ús amb la consola o la línia d'ordres de les eines d'AWS.
de: Die nachfolgenden Links stellen Listen verfügbarer AMIs nach Region zur Verfügung und lassen sich über Schaltflächen in Ihrem Amazon Web Services-Konto starten. AMI IDs zur Verwendung mit der AWS-Konsole oder Kommandozeilenwerkzeuge stehen ebenfalls zur Verfügung.
es: Los enlaces siguientes le mostrarán listados de AMI de máquinas virtuales Atomic Host (HVM) por región con botones para lanzarlas en su cuenta Amazon Web Services. También aparecen los ID para su uso desde la consola AWS o las herramientas de línea de comandos.
fr: Les liens ci-dessous vous indiquent la liste des images machines Amazon (AMI), pour les machines virtuelles matérielles (HVM) Atomic Host, disponibles par région avec les boutons permettant de les lancer depuis votre compte Amazon Web Services. Les identifiants des AMI pour utilisation dans la console AWS ou les outils en ligne de commande sont aussi fournis.
fur: I colegaments chi sot ti furniran une liste di AMI di machinis virtuâls Atomic Host Hardware (HVM) disponibii par regjon cun botons par inviâju tal to account Amazon Web Services. A vegnin furnîts ancje i ID di AMI pal ûs cun la console AWS o i struments a rie di comant.
hu: A lenti hivatkozások régiónként listázzák az elérhető Atomic Host hardveres virtuális gép (HVM) AMI-kat, olyan gombokkal, amelyek elindítják őket az Amazon Web Services fiókjában. Az AWS konzolban vagy parancssoros eszközökben is használható AMI azonosítók is meg vannak adva.
it: I link seguenti ti forniranno una lista delle Atomic Host Hardware Virtual Machine (HVM) AMI disponibili per regione con i pulsanti per lanciarli nel tuo account Amazon Web Service. Sono anche forniti gli AMI ID per l'utilizzo con l'AWS Console o gli strumenti a linea di comando.
km: តំណរភ្ជាប់ខាងក្រោមនឹងផ្តល់ឲ្យអ្នកនូវតារាងនៃ Atomic Host Hardware Virtual Machine (HVM)ដែលមាន AMIs តាមតំបន់ជាមួយនឹងប៊ូតុងដើម្បីដំណើរការពួកវានៅក្នុងគណនីAmazon Web Services របស់អ្នក។ AMI IDs សម្រាប់ប្រើជាមួយ AWS Console ឬ command-line tools ត្រូវបានផ្លល់ឲ្យ។
nb: Linkene under leder til lister over tilgjengelige Atomic Host Hardware Machine (HVM) AMI'er ut fra region, med knapper for å kjøre dem i gang i Amazon Web Services-kontoen din. AMI ID'er for bruk med AWS-konsollen eller kommandolinje finnes også.
pl: Poniższe odnośniki dostarczają listę dostępnych AMI sprzętowych maszyn wirtualnych Atomic Host według regionów razem z przyciskami uruchamiającymi je na koncie usługi Amazon Web Services. Dostępne są także identyfikatory AMI do używania za pomocą Konsoli AWS lub narzędzi wiersza poleceń.
pt_br: O link abaixo fornecerá uma listagem de Imagens AMI do Atomic Host Hardware Virtual Machine (HVM) disponíveis por região com botões para lançá-las em sua conta Amazon Web Services. ID do AMI para utilização com o AWS Console ou ferramentas de linha de comando também são fornecidas.
ru: На ссылках ниже даны списки доступных виртуальных машин Hardware Virtual Machine (HVM) AMI с Atomic Host по регионам с кнопками для их запуска в вашей учетной записи Amazon Web Services. Также предоставляются AMI ID для использования с консолью AWS или инструментами командной строки.
sk: Nižšie uvedené odkazy obsahujú zoznam dostupných Atomic Host Hardware Virtual Machine (HVM) AMI podľa regiónov a tlačidlá na ich spustenie po prihlásení do účtu webových služieb Amazonu (AWS). Dostupné sú taktiež AMI ID pre použitie v konzole AWS alebo nástrojoch príkazového riadka.
sv: Länkarna nedan kommer ge dig listningar av tillgängliga Atomic Host Hardware Virtual Machine (HVM) AMI:er per region med knappar för att starta dem i ditt Amazon Web Services-konto. AMI-ID:er att användas med AWS Console eller kommandoradsverktyg finns också.
uk: Нижче наведено посилання на списки доступних апаратних віртуальних машин Atomic Host AMI за регіонами із кнопками для запуску їх у вашому обліковому записі Amazon Web Services. Також наведено ідентифікатори AMI для використання з AWS Console або засобами роботи за допомогою командного рядка.

source: GP2 Format
bg: GP2 формат
ca: Format GP2
es: Formato GP2
fr: Format GP2
fur: Formât GP2
hu: GP2 formátum
it: Formato GP2
pl: Format GP2
pt_br: Formato GP2
ru: Формат GP2
sk: GP2 formát
uk: Формат GP2

source: GP2 format AMIs use faster SSD storage; use these AMIs for speed, although note your storage costs will be more than standard.
ca: Els AMI en format GP2 utilitzen un emmagatzematge SSD més ràpid; utilitzeu aquests AMI per a la velocitat, encara que tingueu en compte que els costos d'emmagatzematge seran més elevats que l'estàndard.
de: GP2 formatierte AMIs verwenden schnelleren SSD-Speicher. Diese AMIs für Einsatzzwecke verwenden, wo Schnelligkeit benötigt wird, allerdings werden die Speicherkosten höher ausfallen als bei Standard.
es: Las AMI con formato GP2 usan almacenamiento SSD más rápido; úselas si necesita mayor velocidad, pero tenga en cuenta que sus costes de almacenamiento serán mayores.
fr: Les images machines Amazon (AMI) formatées en GP2 utilisent un stockage SSD plus rapide ; utilisez ces AMI pour la vitesse, cependant vos coûts de stockages seront plus élevés que la moyenne.
fur: I AMI di formât GP2 a doprin archivis SSD plui veloçs; dopre chescj AMI pe velocitât, però ten iniments che i coscj dai archivis a saran plui alts dal normâl.
hu: A GP2-es formátumú AMI gyorsabb SSD tárolót használ; akkor használja ezt, ha nagyobb sebességre van szüksége, viszont a tárolási költségei így magasabbak lesznek.
km: GP2 format AMIs ប្រើលឿនជាង SSD storage; ប្រើ AMIsទាំងនេះសម្រាប់ល្បឿនលឿន តែតម្លៃសម្រាប់ការផ្ទុករបស់អ្នកនឹងលើសពីតម្លៃស្តង់ដារធម្មតា។
nb: GP2-formaterte AMI'er bruker raskere SSD-lagring. Bruk disse AMI'ene for hastighet, men merk at lagringskostnadene blir høyere enn standard.
pl: AMI w formacie GP2 używają szybszych dysków SSD. Są one szybsze, ale koszt będzie większy niż przy formacie standardowym.
pt_br: Imagens AMI no formato GP2 utilizam o rápido armazenamento SSD; utilize estas imagens AMI para velocidade, entretanto note que os custos de armazenamento serão maiores que o padrão.
ru: AMI-образы в формате GP2 используют быстрые устройства хранения SSD; используйте эти AMI для получения большего быстродействия, хотя имейте в виду, что затраты на устройства хранения будут выше стандартных.
sk: GP2 formát AMI používa rýchlejšie SSD úložisko. Použite ho ak požadujete rýchlosť, hoci náklady na úložisko budú vyššie ako pri štandardnom formáte.
sv: GP2-formats-AMI:er använder snabbare SSD-lagring; använd dessa AMI:er för snabbhet, notera dock att dina lagringskostnader kommer vara högre än normalt.
uk: AMI у форматі GP2 використовують швидші сховища даних SSD; цими AMI варто користуватися для забезпечення швидкодії, але варто зауважжити, що вони є вартіснішими за стандартні.

source: GP2 HVM AMIs
ca: Els AMI en HVM GP2
cs: GP2 HVM AMI
es: AMI HVM GP2
fi: GP2 HVM AMI:t
fr: HVM AMI GP2
hu: GP2 HVM AMI-k
it: GP2 HVM AMI
ja: GP2 HVM AMI
nb: GP2 HVM AMI'er
pl: AMI obrazów GP2 HVM
pt_br: Imagem AMIs HVM GP2
ru: GP2 HVM AMI
sk: GP2 HVM AMI
sq: AMI GP2 HVM
sr: GP2 HVM AMI-ји
sv: GP2 HVM AMI:er
uk: AMI АВМ GP2

source: Close
bg: Затвори
ca: Tanca
cs: Zavřít
de: Schliessen
es: Cerrar
fi: Sulje
fr: Fermer
fur: Siere
hu: Bezárás
it: Chiuso
ja: 閉じる
km: បិទ
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zavrieť
sq: Mbylle
sr: Затвори
sv: Stäng
uk: Закрити

source: Fedora %(rel)s GP2 Atomic Host HVM AMIs
ca: Els AMI en HVM de Fedora GP2 Atomic Host %(rel)s
de: Fedora %(rel)s GP2 Atomic Host Cloud HVM AMIs
es: AMI HVM GP2 de Fedora %(rel)s Atomic Host
fi: Fedora %(rel)s GP2 Atomic Host HVM AMI:t
fr: AMI HVM GP2 de Fedora %(rel)s Atomic Host
hu: Fedora %(rel)s GP2 Atomic Host HVM AMI-k
nb: Fedora %(rel)s GP2 Atomic Host HVM AMI'er
pl: AMI dla Fedory %(rel)s GP2 Atomic Host HVM
pt_br: Imagem AMI do Fedora %(rel)s GP2 Atomic Host HVM
ru: Образы HVM AMI с GP2 Atomic Host HVM AMI для Fedora %(rel)s
sv: Fedora %(rel)s GP2 Atomic Host HVM AMI:er
uk: AMI АВМ GP2 Fedora %(rel)s Atomic Host

source: Region
bg: Регион
ca: Regió
es: Región
fi: Alue
fr: Région
fur: Regjon
hu: Régió
it: Regione
ja: リージョン
km: តំបន់
nl: Regio
pt_br: Região
ru: Регион
sk: Región
sq: Rajon
sr: Регија
sv: Område
uk: Регіон

source: AMI ID
ca: Id. AMI
es: ID AMI
fi: AMI-tunniste
fur: ID AMI
pl: Identyfikator AMI
sq: ID AMI
uk: Ід. AMI

source: Launch
bg: Стартиране
ca: Llançament
cs: Spustit
de: Start
es: Lanzar
fi: Käynnistä
fr: Démarrer
fur: Invie
hu: Indítás
it: Avvia
ja: 起動
km: ចាប់ដំណើរការ
nb: Kjør
nl: Starten
pl: Uruchom
pt_br: Lançador
ru: Запуск
sk: Spustiť
sq: Nise
sr: Покрени
sv: Starta
uk: Запуск

source: Standard Format)
bg: Статдартен формат
ca: format estàndard)
es: Formato estándar
fr: Format standard
fur: Formât standard)
hu: szabványos formátum)
it: Formato Standard)
km: ទ្រង់ទ្រាយស្តង់ដារ)
pl: Standardowy format
pt_br: Formato Padrão)
ru: Стандартный формат)
sk: Štandardný formát
uk: Стандартний формат

source: Standard format AMIs are more suitable if you have infrequently accessed data and want to keep storage cost low.
ca: Els AMI en format estàndard són més adequats si teniu dades amb poca freqüència d'accés i voleu mantenir baix el cost de l'emmagatzematge.
de: Standard formatierte AMIs sind besser geeignet, falls unregelmäßig auf Daten zugegriffen wird und die Speicherkosten tiefer gehalten werden sollen.
es: Las AMI de formato estándar son más adecuadas si no accede mucho a los datos y quiere mantener sus costes de almacenamiento bajos.
fr: Les images machines Amazon (AMI) au format standard sont plus adaptées si vous avez un accès irrégulier aux données et que vous voulez maintenir au plus bas le coût du stockage.
fur: I AMI di formât standard a son plui adats se tu âs dâts che si doprin in maniere no frecuente e si desidere tignî un cost di archiviazion bas.
hu: A szabványos formátumú AMI megfelelőbb, ha ritkán hozzáfért adatai vannak, és szeretné a tárolási költségeket alacsonyan tartani.
km: ទ្រង់ទ្រាយស្តង់ដារ AMIs សាកសមច្រើនជាង ប្រសិនបើអ្នកមិនសូវភ្ជាប់ទៅទិន្នន័យ និង ចង់រក្សាតម្លៃការផ្ទុកឲ្យនៅទាប។
nb: AMI'er med standardformat er best egnet dersom du trenger sporadisk tilgang til data og trenger å holde kostnadene nede.
pl: AMI o standardowym formacie są odpowiednie przy rzadkim dostępnie do danych i obniżają koszty.
pt_br: Imagens AMI no formato padrão são mais adequadas se você tem acessado os dados raramente e deseja manter os custos de armazenamento reduzidos.
ru: AMI стандартного формата более удобны для нечастого доступа к данным и для низкой стоимости хранения.
sk: Štandardný formát AMI je vhodnejší pre dáta, ku ktorým sa pristupuje menej často, alebo ak chcete udržať nízke náklady na úložisko.
sv: Standardformats-AMI:er är bättre lämpade om du har data som används mer sällan och vill hålla lagringskostnaderna nere.
uk: AMI у стандартному форматі краще пасує до випадків з нечастим доступом до даних та випадків, коли вам хочеться знизити вартість зберігання даних.

source: Standard HVM AMIs
ca: Els AMI en HVM estàndard
cs: Standardní HVM AMI
es: AMI HVM Estándar
fr: HVM AMI standard
fur: AMI HVM standard
hu: Szabványos HVM AMI-k
it: Standard HVM AMI
ja: Standard HVM AMI
km: ស្តង់ដារ HVM AMIs
nb: Standard HVM AMI'er
nl: Standaard HVM AMI's
pl: Standardowe AMI HVM
pt_br: Imagem AMIs HVM Padrão
ru: Стандартные HVM AMI
sk: Štandardný HVM AMI
sq: AMI HVM-sh Standarde
sr: Уобичајени HVM AMI-ји
sv: Standard HVM AMI:er
uk: Стандартні AMI для АВМ

source: Fedora %(rel)s Standard Atomic Host HVM AMIs
ca: Els AMI en HVM de Fedora Standard Atomic Host %(rel)s
es: AMI HVM Estándar de Fedora %(rel)s Atomic Host
fr: AMI HVM standard de Fedora %(rel)s Atomic Host
fur: AMI HVM Atomic Host standard di Fedora %(rel)s
hu: Fedora %(rel)s szabványos Atomic Host HVM AMI-k
nb: Fedora %(rel)s Standard Atomic Host HVM AMI'er
pl: AMI dla standardowej Fedory %(rel)s Atomic Host HVM
pt_br: Imagens AMI HVM do Fedora %(rel)s Standard Atomic Host Cloud
ru: Стандартные Fedora %(rel)s Atomic Host HVM AMI
sk: Fedora %(rel)s štandardný Atomic Host HVM AMIs
sv: Fedora %(rel)s Standard Atomic Host HVM AMI:er
uk: Стандартні AMI АВМ Fedora %(rel)s Atomic Host

source: Standard Format
ca: Format estàndard
es: Formato estándar
fr: Format standard
fur: Formât standard
hu: Szabványos formátum
it: Formato Standard
km: ទ្រង់ទ្រាយស្តង់ដារ
pl: Standardowy format
pt_br: Formato Padrão
ru: Стандартный формат
sk: Štandardný formát
uk: Стандартний формат

source: Atomic Host Images for Vagrant
bg: Atomic Host образи за Vagrant
ca: Imatges d'Atomic Host per a Vagrant
cs: Obrazy Atomic Host pro Vagrant
de: Atomic Host-Abbild für Vagrant
es: Imágenes Atomic Host para Vagrant
fi: Atomic Host -levykuvat Vagrantille
fr: Images Atomic Host pour Vagrant
fur: Imagjins Atomic Host par Vagrant
hu: Atomic Host lemezképek a Vagranthoz
it: Immagini Atomic Host per Vagrant
nb: Atomic Host-avbildninger for Vagrant
nl: Atomic Host images voor Vagrant
pl: Obrazy Atomic Host dla oprogramowania Vagrant
pt_br: Imagens Atomic Host para Vagrant
ru: Образы Atomic Host для Vagrant
sk: Obrazy Atomic Host pre Vagrant
sq: Pamje Atomic Host për Vagrant
sv: Atomic Host-avbilder för Vagrant
uk: Образи Atomic Host для Vagrant

source: Vagrant Boxes for Fedora Atomic Host are available for the VirtualBox and Libvirt providers. You can bring up Fedora Atomic Host in a vagrant box by downloading the images from Fedora or using the vagrant tools to pull the images from <a href="%s">HashiCorp's Vagrant Cloud</a>.
es: Hay disponibles cajas vagrant de Fedora Atomic Host para los proveedores VirtualBox y Libvirt. Puede iniciar Fedora Atomic Host en una caja vagrant descargando las imágenes de Fedora o usando las herramientas de vagrant para obtener las imágenes de <a href="%s">la nube Vagrant de HashiCorp</a>.
fr: Des boîtes Vagrant pour Fedora Atomic Host sont disponibles pour les fournisseurs Virtualboxe et Libvirt. Vous pouvez installer Fedora Atomic Host dans une boîte Vagrant en téléchargeant les images depuis le site de Fedora ou en utilisant les outils Vagrant pour extraire les images d'un <a href="%s">nuage Vagrant de HashiCorp</a>
ru: Образы виртуальных машин Vagrant для Fedora Atomic Host имеются для работы с VirtualBox и Libvirt. Можно поднять Fedora Atomic Host в виртуальной машине Vagrant, загрузив образы с Fedora, или используя средства vagrant для получения образов с <a href="%s">HashiCorp's Vagrant Cloud</a>.
sk: Vagrant boxy pre Fedoru Atomic Host sú dostupné pre VirtualBox a Libvirt. Fedoru Atomic Host môžete spustiť vo vagrante stiahnutím obrazov z Fedory, alebo pomocou vagrant nástrojov stiahnuť obrazy z <a href="%s">Vagrant cloudu HashiCorp</a>.

source: View Vagrant Downloads
ca: Mostra les baixades de Vagrant
de: Vagrant Abbilder anzeigen
es: Ver descargas Vagrant
fi: Katso Vagrant-lataukset
fr: Voir les téléchargements Vagrant
fur: Viôt i discjariaments Vagrant
hu: Vagrant letöltések megtekintése
km: ទាញយក View Vagrant
nb: Vis Vagrant-nedlastinger
pl: Obrazy dla Vagrant
pt_br: Visualizar os Downloads do Vagrant
ru: Просмотреть загрузки Vagrant
sk: Zobraziť stiahnutia pre Vagrant
sv: Visa att hämta för Vagrant
uk: Перегляд варіантів отримання Vagrant

source: Vagrant Image Downloads
ca: Baixades d'imatges de Vagrant
de: Vagrant Abbilder Downloads
es: Imágenes Vagrant
fi: Vagrant-levykuvien lataukset
fr: Téléchargements des images Vagrant
fur: Discjariaments imagjins Vagrant
hu: Vagrant lemezkép letöltések
km: ទាញយក Vagrant Image
nb: Nedlasting av Vagrant-avbildninger
pl: Obrazy dla Vagrant
pt_br: Downloads de Imagem do Vagrant
ru: Загрузки образов Vagrant
sk: Stiahnutie obrazov pre Vagrant
sv: Vagrant-avbilder att hämta
uk: Отримання образів Vagrant

source: These images are Vagrant Boxes images for deployment using <a href="%s">Vagrant</a>.
ca: Aquestes imatges són imatges de Vagrant Boxes per al desenvolupament amb <a href="%s">Vagrant</a>.
de: Diese Vagrant Boxes-Abbilder sind für Bereitstellungen über <a href="%s">Vagrant</a> bestimmt.
es: Imágenes de cajas Vagrant para su despliegue con <a href="%s">Vagrant</a>.
fi: Nämä ovat Vagrant Boxes levykuvia jotka otetaan käyttöön <a href="%s">Vagrantilla</a>.
fr: Ces images sont des images de boites Vagrant à utiliser dans un déploiement <a href="%s">Vagrant</a>.
fur: Chestis imagjins a son imagjins di Scjatulis di Vagrant pe distribuzion doprant <a href="%s">Vagrant</a>.
hu: Ezek a lemezképek Vagrant gépek, <a href="%s">Vagranttal</a> történő használathoz.
it: Queste sono immagini Vagrant Box per il deploy utilizzando <a href="%s">Vagrant</a>.
km: រូបភាពទាំងនេះគី Vagrant Boxes images សម្រាប់ប្រើប្រាស់ <a href="%s">Vagrant</a>.
nb: Disse avbildningene er beregnet for Vagrant boxes og rulles ut med <a href="%s">Vagrant</a>.
pl: Obrazy maszyn Vagrant do wdrażania za pomocą oprogramowania <a href="%s">Vagrant</a>.
pt_br: Estas imagens são imagens Vagrant Boxes para implantação utilizando o <a href="%s">Vagrant</a>.
ru: Это образы виртуальных машин для развертывания с использованием <a href="%s">Vagrant</a>.
sk: Toto sú obrazy Vagrant Box pre nasadenie pomocou <a href="%s">Vagrantu</a>.
sv: Dessa avbilder är Vagrant Boxes-avbilder för utplacering med <a href="%s">Vagrant</a>.
uk: Ці образи є образами боксів Vagrant для розгортання за допомогою <a href="%s">Vagrant</a>.
