Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: VirtualBox Image
bg: VirtualBox образ
ca: Image de VirtualBox
cs: Obraz pro VirtualBox
de: VirtualBox-Abbild
es: Imagen VirtualBox
fi: VirtualBox-levykuva
fr: Image VirtualBox
fur: Imagjin VirtualBox
hu: VirtualBox lemezkép
it: Immagine VirtualBox
ja: VirtualBox イメージ
nb: VirtualBox-avbildning
pl: Obraz VirtualBox
pt_br: Imagem VirtualBox
ru: Образ для VirtualBox
sk: Obraz VirtualBox
sq: Pamje VirtualBox
sr: VirtualBox слика
sv: VirtualBox-avbild
uk: Образ для VirtualBox

source: If you're using Vagrant on Mac OS X or Windows, this is likely the image you'll want to use.
ca: Si esteu utilitzant Vagrant en Mac OS X o Windows, aquesta és probablement la imatge que voldreu utilitzar.
cs: Používáte-li Vagrant na Mac OS X nebo Windows, toto je pravděpodobně obraz, který chcete použít.
de: Falls Sie Vagrant unter Mac OS X oder Windows einsetzen, benutzen Sie am besten dieses Abbild.
es: Probablemente esta sea su opción si usa Vagrant en Mac OS X o Windows.
fi: Jos käytät Vagranttia Mac OS X:llä tai Windowsilla, tämä on todennäköisesti levykuva jota haluat käyttää.
fr: Si vous utilisez Vagrant sous MacOS X ou Windows, voici probablement l’image que vous voudrez utiliser.
fur: Se tu stâs doprant Vagrant su Mac OS X o Windows, cheste e je probabilmentri la imagjin che tu stâs cirint.
hu: Ha a Vagrantot Mac OS X-en vagy Windowson használja, akkor nagy valószínűséggel ezt a lemezképet szeretné használni.
it: Se state usando Vagrant su Mac OS X o Windows, questa è probabilmente l'immagine che desiderate utilizzare.
ja: もしも、Mac OS X や、Windows 上で Vagrant を動かす際に利用するのであれば、このイメージをお使い下さい。
km: ប្រសិនបើអ្នកប្រើប្រាស់ Vagrant on Mac OS X or Windows, នេះប្រហែលជារូបភាពដែលអ្នកច្រើនតែចង់ប្រើ។
nb: Dersom du bruker Vagrant på Mac OS X eller Windows, er det sannsynligvis denne avbildningen du trenger.
nl: Als je Vagrant gebruikt op Mac OS X of Windows, is dit waarschijnlijk de image die je wilt gebruiken.
pl: Ten obraz jest odpowiedni do używania z oprogramowaniem Vagrant w systemach Mac OS X lub Windows.
pt_br: Se você estiver usando o Vagrant no Mac OS X ou Windows, esta é provavelmente a imagem que você vai querer usar.
ru: Если вы используете Vagrant на Mac OS X или Windows, это подходящие для вас образы .
sk: Ak používate Vagrant na Mac OS X alebo Windows, toto je pravdepodobne vhodný obraz pre vás.
sq: Nëse përdorni Vagrant nën Mac OS X ose Windows, ka gjasa që kjo të jetë pamja që do t’ju bëjë punë.
sr: Ако користите Vagrant на Mac OS X или Windows-у, ово је вероватно слика коју желите да употребите.
sv: Om du använder Vagrant på Mac OS X eller Windows är detta förmodligen avbilden du vill använda.
uk: Якщо ви користуєтеся Vagrant у Mac OS X або Windows, ймовірно, що вам потрібен саме цей варіант.

source: Download
bg: Свалете сега!
ca: Baixar
cs: Stáhnout
de: Herunterladen
es: Descargar
fi: Lataa
fr: Téléchargement
fur: Discjarie
hu: Letöltés
ja: ダウンロード
km: ទាញយក
nb: Last ned
pl: Pobierz
ru: Загрузки
sk: Stiahnuť
sq: Shkarkime
sr: Преузимање
sv: Hämta
uk: Звантаження

source: 64-bit %sMB VirtualBox Base Vagrant Image
ca: Imatge Base Vagrant de VirtualBox de 64 bits de %s MB
cs: 64bitový základní obraz Vagrant pro VirtualBox %s MB
de: 64 Bit %sMB VirtualBox Base Vagrant-Abbild
es: Imagen Vagrant VirtualBox Base de 64 bits %sMB
fi: 64-bit %sMB VirtualBox Base Vagrant -levykuva
fr: Image de base VirtualBox Vagrant 64 bits %s Mio
fur: Imagjin Vagrant di base par Virtualbox di %sMB a 64-bit
hu: 64 bites, %s MB-os VirtualBox alap Vagrant lemezkép
it: Immagine Base Vagrant VirtualBox 64-bit %sMB
ja: 64-bit の VirtualBox Base Vagrant のイメージ (%sMB)
nb: 64-bit %sMB Grunnleggende Vagrant-avbildning for VirtualBox
pl: 64-bitowy podstawowy obraz Vagrant dla VirtualBox (%s MB)
pt_br: Imagem Vagrant 64-bit %sMB VirtualBox Base
ru: 64-разрядный базовый образ %sMB VirtualBox Vagrant
sk: 64-bitový VirtualBox základný obraz pre Vagrant (%sMB)
sq: Pamje 64-bit %sMB VirtualBox Base për Vagrant
sr: 64-битна %sMB VirtualBox основна Vagrant слика
sv: 64-bitars %s MB VirtualBox bas-Vagrant-avbild
uk: 64-бітовий образ Vagrant, Base, %s МБ, для VirtualBox

source: libvirt/KVM Image
bg: libvirt/KVM образ
ca: Imatge de libvirt/KVM
cs: Obraz pro libvirt/KVM
de: libvirt/KVM-Abbild
es: Imagen libvirt/KVM
fi: libvirt/KVM -levykuva
fr: image libvirt/KVM
fur: Imagjin libvirt/KVM
hu: libvirt/KVM lemezkép
it: Immagine libvirt/KVM
ja: libvirt/KVM イメージ
nb: libvirt/KVM-avbildning
pl: Obraz libvirt/KVM
pt_br: Imagem libvirt/KVM
ru: Образ для libvirt/KVM
sk: Obraz libvirt/KVM
sq: Pamje libvirt/KVM
sr: libvirt/KVM слика
sv: libvirt/KVM-avbild
uk: Образ для libvirt/KVM

source: If you're using Vagrant on Fedora, this is the image you'll want to use.
ca: Si esteu utilitzant Vagrant en Fedora, aquesta és la imatge que voldreu utilitzar.
cs: Používáte-li Vagrant na Fedoře, toto je obraz, který chcete použít.
de: Falls Sie Vagrant unter Fedora einsetzen, benutzen Sie dieses Abbild.
es: Esta es la mejor opción si está usando Vagrant en Fedora.
fi: Jos käytät Vagranttia Fedoralla, haluat todennäköisesti käyttää tätä levykuvaa.
fr: Si vous utilisez Vagrant sur Fedora, voici l’image que vous voudrez utiliser.
fur: Se tu stâs doprant Vagrant su Fedora, cheste e je la imagjin che tu ciris.
hu: Ha a Vagrantot Fedorán használja, akkor használja ezt a lemezképet.
it: Se state usando Vagrant su Fedora, questa è l'immagine che vi occorre.
ja: もしも、Fedora 上で Vagrant を動かす際に利用するのであれば、このイメージをお使い下さい。
km: ប្រសិនបើអ្នកប្រើប្រាស់ Vagrant លើ Fedora នេះជារូបភាពដែលអ្នកប្រហែលជាចង់ប្រើ។
nb: Dersom du bruker Vagrant på Fedora er det denne avbildningen du trenger.
nl: Als je Vagrant op Fedora gebruikt, is dit de image die je zult willen gebruiken.
pl: Ten obraz jest odpowiedni do używania z oprogramowaniem Vagrant w systemie Fedora.
pt_br: Se você estiver usando Vagrant no Fedora, esta é a imagem que você vai querer usar.
ru: Если вы используете Vagrant на Fedora, это подходящий для вас образ.
sk: Ak používate Vagrant vo Fedore, toto je vhodný obraz pre vás.
sq: Nëse po përdorni Vagrant në Fedora, kjo është pamja që do t’ju bëjë punë.
sr: Ако користите Vagrant на Fedora, ово је слика коју желите употребити.
sv: Om du använder Vagrant på Fedora är detta avbilden du vill använda.
uk: Якщо ви користуєтеся Vagrant у Fedora, вам потрібен саме цей варіант.

source: 64-bit %sMB libvirt/KVM Base Vagrant Image
ca: Imatge Base Vagrant de libvirt/KVM de 64 bits de %s MB
cs: 64bitový základní obraz Vagrant pro libvirt/KVM %s MB
de: 64 Bit %sMB libvirt/KVM Base Vagrant-Abbild
es: Imagen Vagrant libvirt/KVM Base de 64 bits %sMB
fi: 64-bit %sMB libvirt/KVM Base Vagrant -levykuva
fr: Image de base libvirt/KVM Vagrant 64 bits %s Mio
fur: Imagjin Vagrant di base par libvirt/KVM di %sMB a 64-bit
hu: 64 bites, %s MB-os libvirt/KVM alap Vagrant lemezkép
it: Immagine Base Vagrant libvirt/KVM 64-bit %sMB
ja: 64-bit の libvirt/KVM Base Vagrant イメージ (%sMB)
nb: 64-bit %sMB Grunnleggende Vagrant-avbildning for libvirt/KVM
pl: 64-bitowy podstawowy obraz Vagrant dla libvirt/KVM (%s MB)
pt_br: Imagem Vagrant 64-bit %sMB libvirt/KVM Base
ru: 64-разрядный базовый образ %sMB libvirt/KVM Vagrant
sk: 64-bitový libvirt/KVM základný obraz pre Vagrant (%sMB)
sq: Pamje 64-bit %sMB libvirt/KVM Base për Vagrant
sr: 64-битна %sMB libvirt/KVM основна Vagrant слика
sv: 64-bitars %s MB libvirt/KVM bas-Vagrant-avbild
uk: 64-бітовий образ Vagrant, Base, %s МБ, для libvirt/KVM

source: View Downloads using Vagrant tools
ca: Mostra les baixades mitjançant les eines de Vagrant
de: Vagrant-Befehle für Downloads anzeigen
es: Descargas usando las herramientas de Vagrant
fi: Katso lataukset Vagrantin työkaluja käyttäen
fr: Voir les téléchargements utilisant les outils Vagrant
fur: Viôt i discjariaments doprant i struments di Vagrant
hu: Letöltések megtekintése a Vagrant eszközeivel
km: បង្ហាញការទាញយកប្រើប្រាស់ Vagrant tools
nb: Vis nedlastinger med Vagrant-verktøy
pl: Obrazy dla narzędzi Vagrant
pt_br: Visualizar os Downloads utilizando as ferramentas do Vagrant
ru: Просмотр загрузок с помощью средств Vagrant
sk: Zobraziť stiahnutia pomocou Vagrant nástrojov
sv: Visa att hämta med Vagrant-verktyg
uk: Перегляд варіантів отримання за допомогою інструментів Vagrant

source: Vagrant Downloads using Vagrant tools
ca: Baixades de Vagrant mitjançant les eines de Vagrant
de: Vagrant-Downloads mit Vagrant-Befehlen
es: Obtención de las imágenes mediante herramientas Vagrant
fi: Vagrant lataukset Vagrantin työkaluja käyttäen
fr: Téléchargements utilisant les outils Vagrant
fur: Discjariaments Vagrant doprant i struments di Vagrant
hu: Vagrant letöltések a Vagrant eszközeivel
km: Vagrant Downloads ប្រើប្រាស់ Vagrant tools
nb: Vagrant-nedlastinger med Vagrant-verktøy
pl: Obrazy dla narzędzi Vagrant
pt_br: Downloads do Vagrant utilizando as ferramentas do Vagrant
ru: Загрузки Vagrant с помощью средств Vagrant
sk: Stiahnutie Vagrantu pomocou Vagrant nástrojov
sv: Att hämta för Vagrant med Vagrant-verktyg
uk: Отримання даних Vagrant за допомогою інструментів Vagrant

source: You can use the following command to grab the Vagrant Box images from <a href="%s">HashiCorp's Atlas</a>.
ca: Podeu utilitzar la següent ordre per a agafar les imatges Vagrant Box des de <a href="%s">HashiCorp's Atlas</a>.
de: Den folgenden Befehl verwenden, um die Vagrant Box Abbilder von <a href="%s">HashiCorp's Atlas</a> zu laden.
es: Puede usar este comando para obtener las imágenes de cajas Vagrant de <a href="%s">HashiCorp's Atlas</a>.
fi: Voit käyttää seuraavaa komentoa hankkiaksesi Vagrant Box levykuvat <a href="%s">HashiCorp:n Atlaksesta</a>.
fr: Vous pouvez utiliser les commandes suivantes pour récupérer les boites Vagrant depuis <a href="%s">l’atlas HashiCorp</a>.
fur: Tu puedis doprâ il comant chi daurman par otignî lis imagjins des scjatulis Vagrant di <a href="%s">HashiCorp's Atlas</a>.
hu: A következő parancsok egyikét használhatja a Vagrant gép lemezképek letöltésére a <a href="%s">HashiCorp Atlas</a> szolgáltatásából.
it: È possibile utilizzare il seguente comando per prendere le immagini Vagrant Box da <a href="%s">HashiCorp's Atlas</a>.
km: អ្នកអាចប្រើប្រាស់ការបញ្ជាបន្ទាប់នេះដើម្បីចាប់ រូបភាព Vagrant Box ពី <a href="%s">HashiCorp's Atlas</a>.
nb: Du kan bruke den følgende kommandoen for å hente Vagrant Box-avbildninger fra <a href="%s">HashiCorps Atlas</a>.
pl: Poniższe polecenie umożliwia pobranie obrazów maszyn Vagrant z <a href="%s">systemu Atlas firmy HashiCorp</a>.
pt_br: Você pode utilizar o seguinte comando para obter imagens Vagrant Box de <a href="%s">HashiCorp's Atlas</a>.
ru: Можно использовать следующую команду для получения образов Vagrant с <a href="%s">HashiCorp's Atlas</a>.
sk: Nasledujúcim príkazom môžete stiahnuť obrazy Vagrant Box z <a href="%s">Atlass HashiCorp</a>.
sv: Du kan använda följande kommando för att få tag i Vagrantbox-avbilder från <a href="%s">HashiCorps Atlas</a>.
uk: Ви можете скористатися такою командою для отримання образів боксів Vagrant з <a href="%s">Атласу HashiCorp</a>.

source: If you've previously run Fedora %(rel)s Atomic Host in Vagrant on your machine then you can get the latest version by running:
ca: Si heu executat prèviament Fedora %(rel)s Atomic Host a Vagrant en la vostra màquina, aleshores podeu obtenir la versió més recent amb l'execució:
de: Falls Fedora %(rel)s Atomic Host in Vagrant bereits auf Ihrem Rechner läuft, dann kann einfach auf die neueste Version aktualisiert werden:
es: Si ya ha usado antes Fedora %(rel)s Atomic Host en Vagrant en su sistema, puede obtener la última versión mediante:
fi: Jos olet aikaisemmin käyttäjänyt Fedora %(rel)s Atomic Hostia Vagrantissa tietokoneellasi, saat uusimman version ajamalla:
fr: Si vous avez utilisé précédemment Fedora %(rel)s Atomic Host dans Vagrant sur votre machine alors vous pouvez obtenir la dernière version en lançant :
fur: Se tu âs eseguît in precedence Fedora %(rel)s Atomic Host in Vagrant su la to machine alore tu puedis vê l'ultime version eseguint:
hu: Ha már előzőleg futtata a Fedora %(rel)s Atomic Hostot a Vagrantban a számítógépén, akkor ezt futtatva megkaphatja a legfrissebb verziót:
it: Se in precedenza si è eseguita Fedora %(rel)s Atomic Host in Vagrant sulla macchina successivamente si può prendere l'ultima versione eseguendo:
km: ប្រសិនជាអ្នកពីមុនធ្លាប់ដំណើរការ Fedora %(rel)s Atomic Host ក្នុង Vagrant នៅលើម៉ាស៊ីនរបស់អ្នក អ៊ីចឹងអ្នកអាចទាញយកកំណែទម្រង់ថ្មីចុងក្រោយគេបំផុតដោយដំណើរការ:
nb: Dersom du tidligere har brukt Fedora %(rel)s Atomic Host i Vagrant på maskinen din kan du hente den siste versjonen ved å kjøre:
pl: Jeśli poprzednio na komputerze używano Fedory %(rel)s Atomic Host, to można ją zaktualizować do najnowszej wersji, wykonując:
pt_br: Se você já executou o Atomic Host do Fedora %(rel)s no Vagrant anteriormente em sua máquina, então você poderá obter a versão mais recente executando:
ru: Если вы ранее уже запускали Fedora %(rel)s Atomic Host в Vagrant на своем компьютере, тогда вы можете получить последнюю версию командой:
sk: Ak ste už predtým na svojom počítači používali Fedoru %(rel)s Atomic Host vo Vagrante, potom poslednú verziu môžete stiahnuť príkazom:
sv: Om du tidigare har kört Fedora %(rel)s Atomic Host i Vagrant på din maskin kan du få tag i den senaste versionen genom att köra:
uk: Якщо ви раніше запускали Fedora %(rel)s Atomic Host у Vagrant на вашому комп’ютері, ви можете отримати найсвіжішу версію за допомогою такої команди:

source: For more information about running Vagrant on Fedora Workstation, see <a href="%s">our wiki page</a>.
bg: За повече информация относно стартирането на Vagrant във Fedora Workstation, вижте нашата <a href="%s">уики страница</a>.
ca: Per a més informació sobre l'execució de Vagrant en Fedora Workstation, consulteu <a href="%s">la nostra pàgina wiki</a>.
de: Auf <a href="%s">unserer Wiki-Seite</a> mehr erfahren, wie Vagrant auf Fedora Workstation ausgeführt wird.
es: Para obtener más información sobre el uso de Vagrant en Fedora Workstation, acuda a <a href="%s">nuestra página wiki</a>.
fi: Lisätietoa Vagrantin käyttämisestä Fedora Workstationilla, katso <a href="%s">wiki sivumme</a>.
fr: Pour plus d’information sur le lancement de Vagrant sur Fedora Workstation, voyez <a href="%s">notre page wiki</a>.
fur: Par vê plui informazions su ce mût eseguî Vagrant su Fedora Workstation, consulte <a href="%s">la nestre pagjine wiki</a>.
hu: További információkért a Vagrant futtatásáról Fedora Workstationön, lásd a <a href="%s">wiki oldalunkat</a>.
it: Per maggiori informazioni sull'esecuzione di Vagrant su Fedora Workstation, guardare <a href="%s">la nostra pagina wiki</a>.
km: សម្រាប់ពត៌មានបន្ថែមពីការដំណើរការ Vagrant លើ Fedora Workstation, មើល <a href="%s">our wiki page</a>។
nb: Ønsker du mer informasjon om å kjøre Vagrant på Fedora Workstation kan du se på <a href="%s">wiki-siden vår</a>.
pl: Więcej informacji o uruchamianiu Vagrant w systemie Fedora Workstation znajduje się na <a href="%s">stronie wiki</a>.
pt_br: Para mais informações sobre executar o Vagrant no Fedora Workstation, veja <a href="%s">nossa página wiki</a>.
ru: Дополнительные сведения о запуске Vagrant на Fedora Workstation см. на <a href="%s">нашей вики-странице</a>.
sk: Viac informácií o spustení Vagrantu na Fedore Workstation nájdete na <a href="%s">wiki stránke</a>.
sv: För mer information om att köra Vagrant på Fedora Workstation, se <a href="%s">vår wiki-sida</a>.
uk: Щоб дізнатися більше про роботу Vagrant на платформі Fedora Workstation, див. <a href="%s">нашу сторінку у вікі</a>.

source: Atomic Host Images for Cloud Environments
ca: Imatges d'Atomic Host per als entorns en núvol
de: Atomic Host Abbilder für Cloud-Umgebungen
es: Imágenes de Atomic Host para entornos de nube
fi: Atomic Host -levykuvat pilviympäristöihin.
fr: Images Atomic Host pour les environnements Cloud
fur: Imagjins Atomic Host par ambients cloud
hu: Atomic Host lemezképek felhős környezetekhez
it: Immagini Atomic Host per Ambienti Cloud
km: Atomic Host Images សម្រាប់់ Cloud Environments
nb: Atomic Host-avbildninger for nettskymiljøer
pl: Obrazy Atomic Host dla środowiska chmury
pt_br: Imagens do Atomic Host para Ambientes na Nuvem
ru: Образы Atomic Host для облачных сред
sk: Obrazy Atomic Host pre cloudové prostredia
sv: Atomic Host-avbilder för molnmiljöer
uk: Образи Atomic Host для «хмарних» середовищ

source: qcow2 Image
bg: qcow2 образ
ca: Imatge qcow2
cs: Obraz qcow2
de: qcow2-Abbild
es: Imagen qcow2
fi: qcow2-levykuva
fr: Image qcow2
fur: Imagjin qcow2
hu: qcow2 lemezkép
it: Immagine qcow2
ja: qcow2 イメージ
nb: qcow2-avbildning
pl: Obraz Qcow2
pt_br: Imagem qcow2
ru: Образ qcow2
sk: Obraz qcow2
sq: Pamje qcow2
sr: qcow2 слика
sv: qcow2-avbild
uk: Образ qcow2

source: This is Fedora %(rel)s Cloud Atomic Host in a Qcow2-formatted image for use with OpenStack.
ca: Aquesta és la Fedora Cloud Atomic Host %(rel)s en una imatge formatada en Qcow2 per al seu ús amb OpenStack.
cs: Zde se nachází obraz Fedory %(rel)s Cloud Atomic Host naformátovaný v Qcow2 pro užití v OpenStacku.
de: Dies ist Fedora %(rel)s Cloud Atomic Host in einem Qcow2 formatierten Abbild zur Benutzung mit OpenStack.
es: Esta es una imagen Fedora %(rel)s Cloud Atomic Host en formato Qcow2 para usar con OpenStack.
fr: Ceci est Fedora %(rel)s Cloud Atomic Host dans une image au format Qcow2 à utiliser avec OpenStack.
fur: Chest al è Fedora %(rel)s Cloud Atomic Host intune imagjin in formât Qcow2 pal ûs cun OpenStack.
hu: Ez a Fedora %(rel)s Cloud Atomic Host Qcow2-típusúra formázott lemezképe, OpenStackkel való használathoz.
it: Questa è Fedora %(rel)s Cloud Atomic Host in una immagine con formato Qcow2 per l'utilizzo con OpenStack
ja: これは、Qcow2 形式イメージの Fedora %(rel)s Cloud Atomic Host です。OpenStack で使用する場合には、こちらをお使い下さい。
km: នេះគឺ Fedora %(rel)s Cloud Atomic Host ក្នុងរូបភាព a Qcow2-formatted សម្រាប់ប្រើជាមួយ OpenStack.
nb: Dette er Fedora %(rel)s Cloud Atomic Host i en Qcow2-formattert avbildning beregnet for bruk med OpenStack.
nl: Dit is Fedora %(rel)s Cloud Atomic Host in een Qcow2-geformatteerde image voor gebruik met OpenStack.
pl: Fedora %(rel)s Cloud Atomic Host jako obraz w formacie Qcow2 do użycia za pomocą OpenStack.
pt_br: Esta é o Fedora %(rel)s Cloud Atomic Host em uma imagem formatada Qcow2 para uso com OpenStack.
ru: Это образ Fedora %(rel)s Cloud Atomic Host в формате Qcow2 для использования с OpenStack.
sk: Toto je obraz Fedory %(rel)s Cloud Atomic Host vo formáte Qcow2 vhodný pre OpenStack.
sq: Kjo është Fedora %(rel)s Cloud Atomic Host si pamje e formatuar për Qcow2, për t’u përdorur me OpenStack.
sr: Ово је Fedora %(rel)s Cloud Atomic Host у Qcow2-форматираној слици за употребу са OpenStack-ом.
sv: Detta är Fedora %(rel)s Cloud Atomic värd i en Qcow2-formaterad avbild för att användas med OpenStack.
uk: Це образ основної системи Fedora %(rel)s Cloud Atomic у форматі Qcow2 для використання з OpenStack.

source: 64-bit %sMB Qcow2 Image
bg: 64-битов %sMB Qcow2 образ
ca: Imatge Qcow2 de 64 bits de %s MB
cs: 64bitový obraz Qcow2 %s MB
de: 64-bit %sMB Qcow2-Abbild
es: Imagen Qcow2 de 64 bits %sMB
fi: 64-bit %sMB Qcow2 levykuva
fr: Image Qcow2 64 bits %s Mio
fur: Imagjin Qcow2 di %sMB a 64-bit
hu: 64 bites, %s MB-os Qcow2 lemezkép
it: 64-bit %sMB Immagine Qcow2
ja: 64-bit の Qcow2 イメージ (%sMB)
nb: 64-bit %sMB Qcow2-avbildning
pl: 64-bitowy obraz Qcow2 (%s MB)
pt_br: Imagem 64-bit %sMB Qcow2
ru: 64-разрядный %sМБ Qcow2-образ
sk: 64-bitový obraz Qcow2 (%sMB)
sq: Pamje 64-bit %sMB Qcow2
sr: 64-битна %sMB Qcow2 слика
sv: 64-bitars %s MB Qcow2-avbild
uk: 64-бітовий образ для Qcow2 розміром %s МБ

source: Raw Image
bg: Raw образ
ca: Imatge RAW
cs: Surový obraz
de: Raw-Abbild
es: Imagen en bruto
fi: Raaka levykuva
fr: Image brute
fur: Imagjin grese (raw)
hu: Nyers lemezkép
it: Immagine Raw
ja: Raw イメージ
nb: Rå-avbildning
pl: Surowy obraz
pt_br: Imagem Raw
ru: Образ Raw
sk: Surový obraz
sq: Pamje e Papërpunuar
sr: Raw слика
sv: Rå avbild
uk: Простий образ

source: This is Fedora %(rel)s Cloud Atomic Host in a compressed raw image format. If you're not sure what to use, try this.
ca: Aquesta és la Fedora Cloud Atomic Host %(rel)s en una imatge en format raw comprimida. Si no esteu segur del que heu d'utilitzar, proveu-ho.
cs: Zde se nachází obraz Fedory %(rel)s Cloud Atomic Host ve formátu komprimovaného surového obrazu. Nejste-li si jisti, který obraz použít, zkuste tento.
de: Dies ist Fedora %(rel)s Cloud Atomic Host in einem komprimierten RAW-Abbild. Bei Unsicherheiten, diese Version verwenden.
es: Imagen Fedora %(rel)s Cloud Atomic Host en formato crudo comprimido. Si no está seguro de qué usar, pruebe con esto.
fi: Tämä on Fedora %(rel)s Atomic Hostin pakattu raaka levykuva. Jos et ole varma mitä käyttää, kokeile tätä.
fr: Ceci est Fedora %(rel)s Cloud Atomic Host dans une image brute compressée. Si vous ne savez pas exactement quoi utiliser, essayez celle-ci.
fur: Chest al è Fedora %(rel)s Cloud Atomic Host intun formât imagjin grês comprimût. Se no tu sês sigûr su ce doprâ, prove chest.
hu: Ez a Fedora %(rel)s Cloud Atomic Host tömörített nyers lemezképformátumban. Ha bizonytalan, hogy mit használjon, próbálja ki ezt.
it: Questa è Fedora %(rel)s Cloud Atomic Host in una immagine con formato compresso raw. Se non sei sicuro di cosa usare, prova questa.
ja: これは、Raw 形式の Fedora %(rel)s Cloud Atomic Host のイメージを圧縮したものです。何の形式を使用するか分からない場合には、こちらをお試し下さい。
km: នេះគី Fedora %(rel)s Cloud Atomic Host នៅក្នុងទ្រង់ទ្រាយ compressed raw image ។ ប្រសិនជាអ្នកមិនច្បាស់ថាអ្វីដែលគួរប្រើ សាកល្បងមួយនេះ។
nb: Dette er Fedora %(rel)s Cloud Atomic Host som komprimert rå-avbildning. Dersom du er usikker på hva du skal bruke så prøver du denne.
nl: Dit is Fedora %(rel)s Cloud Atomic Host in een gecomprimeerd raw image formaat. Als je niet zeker bent wat je moet gebruiken, probeer dan deze.
pl: Fedora %(rel)s Cloud Atomic Host w skompresowanym surowym obrazie. Należy użyć tej Fedory w razie niepewności.
pt_br: Este é o Fedora %(rel)s Cloud Atomic Host em uma imagem em formato raw comprimido. Se está incerto sobre qual usar, tente este.
ru: Это образ Fedora %(rel)s Cloud Atomic Host в сжатом формате raw. Если вы не уверены, что использовать, попробуйте этот образ.
sk: Toto je obraz Fedory %(rel)s Cloud Atomic Host vo formáte komprimovaného surového obrazu. Ak si nie ste istí, ktorý obraz použiť, skúste tento.
sq: Kjo është Fedora %(rel)s Cloud Atomic Host, në format pamjeje të papërpunuar të ngjeshur. Nëse jeni i pasigurt cilën të përdorni, provoni këtë.
sr: Ово је Fedora %(rel)s Cloud Atomic Host у сабијеном raw формату слике. Ако нисте сигурни шта да употребите, пробајте ово.
sv: Detta är Fedora %(rel)s Cloud Atomic-värd i ett komprimerad rått avbildsformat. Om du inte är säker på vad du skall använda, prova denna.
uk: Це основна система Fedora %(rel)s Cloud Atomic у форматі простого стисненого образу. Якщо ви не певні щодо варіанта, який слід вибрати, виберіть саме цей образ.

source: 64-bit %sMB xz-Compressed Raw Image
bg: 64-битов %sMB xz-компресиран Raw образ
ca: Imatge RAW comprimida amb XZ de 64 bits de %s MB
cs: 64bitový xz-komprimovaný surový obraz %s MB
de: 64-bit %sMB xz-komprimiertes Raw-Abbild
es: Imagen cruda de 64 bits %sMB comprimida con xz
fi: 64-bit %sMB xz-pakattu raaka levykuva
fr: Image brute 64 bits %s Mio compressée avec xz
fur: Imagjin grese comprimude in xz di %sMB a 64-bit
hu: 64 bites, %s MB-os xz-tömörített nyers lemezkép
it: 64-bit %sMB Immagine Raw Compressa xz
ja: 64-bit の xz圧縮された Raw イメージ (%sMB)
nb: 64-bit %sMB xz-komprimert rå-avbildning
pl: 64-bitowy surowy obraz skompresowany za pomocą xz (%s MB)
pt_br: Imagem 64-bit %sMB Raw Comprimida em xz
ru: 64-разрядный %sМБ сжатый xz Raw-образ
sk: 64-bitový surový obraz komprimovaný xz (%sMB)
sq: Pamje 64-bit %sMB e Ngjeshur Si xz
sr: 64-битна %sMB xz-компресована raw слика
sv: 64-bitars %s MB xz-komprimerad rå avbild
uk: 64-бітовий стиснений xz образ raw у %s МБ
