Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: If you participate in testing of the packages, this is the key you will use to verify the testing packages. This key signs the packages that are in <strong>fedora-testing</strong> repository. See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information on why this key is obsolete.
bg: Ако участвате в тестването на пакетите, ще трябва да ползвате този ключ, за да проверите тест пакетите. Ключът подписва пакетите, които са в хранилището <strong>fedora-testing</strong>. На <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ще намерите информация защо този ключ е остарял.
ca: Si participeu en la prova de paquets, aquesta és la clau que utilitzareu per verificar els paquets de proves. Aquesta clau signa els paquets que estan en el dipòsit <strong>fedora-testing</strong>. Vegeu <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> per obtenir informació sobre per què aquesta clau és obsoleta.
cs: Pokud se podílíte na testování balíčků, toto je klíč, který budete používat pro ověření testovacích balíčků. Tento klíč podepisuje balíčky, které jsou v repozitáři <strong>fedora-testing</strong>. Informace proč je tento klíč zastaralý viz <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>.
de: Wenn Sie am Testen von Paketen teilnehmen, müssen Sie diesen Schlüssel verwenden, um die Pakete zu überprüfen. Mit diesem Schlüssel sind die Pakete im Repository <strong>fedora-testing</strong> signiert. Auf <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> erfahren Sie, warum dieser Schlüssel nicht mehr verwendet wird.
es: Si participa en la prueba de paquetes, ésta es la clave que usará para verificar los paquetes del repositorio de pruebas. Con esta clave se firman los paquetes que están en el repositorio <strong>fedora-testing</strong>. Vea en <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> para más información de por qué esta clave es obsoleta.
fi: Jos haluat osallistua pakettien testaamiseen, käytä tätä avainta tarkistaaksesi testattavat paketit. Tämä avain allekirjoittaa paketit jotka ovat <strong>fedora-testing</strong> pakettilähteessä. Katso syy <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> osoitteesta miksi tämä avain on vanhentunut.
fr: Si vous participez aux tests des paquets, cette clé est celle que vous utiliserez pour vérifier les paquets de tests. Celle-ci signe les paquets qui sont dans le dépôt <strong>fedora-testing</strong>. Consultez <a href= "http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> pour savoir pourquoi cette clé est obsolète.
fur: Se tu partecipis aes provis dai pachets, cheste e je la clâf che tu doprarâs par verificâ i pachets di prove. Cheste clâf e firme i pachets che a son intal repository <strong>fedora-testing</strong>. Viôt <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> par vê informazions su parcè che cheste clâf e je vecje.
hu: Ha részt vesz a csomagok tesztelésében, ezt a kulcsot fogja használni a tesztcsomagok ellenőrzéséhez. Ez a kulcs írja alá a csomagokat, amelyek a <strong>fedora-testing</strong> tárolóban vannak. További tudnivalókért, hogy ez a kulcs miért avult el, lásd: <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>.
it: Se si partecipa al collaudo dei pacchetti, questa è la chiave da usare per verificare i pacchetti sotto test. Questa chiave firma i pacchetti contenuti nel repository <strong>fedora-testing</strong>. Vedere <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> per sapere perché questa chiave è obsoleta.
ja: パッケージのテスト作業を行う場合、この鍵を使ってテスト用パッケージを検証してください。<strong>fedora-testing</strong> リポジトリのパッケージはこの鍵で署名されています。この鍵が廃止された理由については、<a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> を参照してください。
km: បើអ្នកចូលរួមក្នុងការសាកល្បង packages, នោះគីជា Key របស់អ្នកដើម្បីប្រើក្នុងការផ្ទៀងផ្ទាត់ការសាកល្បង packages. Key នេះជាសញ្ញា packages ដែលនៅក្នុង <strong>fedora-testing</strong> repository. See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> សម្រាប់ពត៌មានថាហេតុអ្វីបានជាសោរនេះលែងត្រូវបានប្រើប្រាស់។
nb: Om du deltar i pakketesting er det denne nøkkelen du bruker til å verifisere testpakkene. Nøkkelen signerer pakkene som er i <strong>fedora-testing</strong>-lageret. Se <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for informasjon om hvorfor denne nøkkelen er avlegs.
nl: Als je deelneemt aan het testen van pakketten, dan is dit de sleutel die je moet gebruiken om deze pakketten te controleren. Deze sleutel wordt gebruikt voor het ondertekenen van de pakketten in de <strong>fedora-testing</strong> repository. Zie <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> voor informatie waarom deze sleutel verouderd is.
pl: Jeśli użytkownik uczestniczy w testowaniu pakietów, to jest klucz, którego będzie używany do testowania pakietów. Ten klucz podpisuje pakiety, które znajdują się w repozytorium <strong>fedora-testing</strong>. Proszę zobaczyć <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>, aby dowiedzieć się, dlaczego ten klucz jest przestarzały.
pt_br: Se você participa dos testes de pacotes, esta é a chave que você irá utilizar para verificar os pacotes de teste. Esta chave assina os pacotes que estão no repositório <strong>fedora-testing</strong>. Consulte <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> para saber porque esta chave é obsoleta.
ru: Если вы участвуете в тестировании этих пакетов, то этот ключ вы будете использовать для проверки тестируемых пакетов. Этим ключом подписываются пакеты в репозитории <strong>fedora-testing</strong>. В сообщении <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> объясняется, почему этот ключ устарел.
sk: Ak sa zapájate do testovania balíkov, toto je kľúč, ktorým budete overovať testovacie aktualizácie. Týmto kľúčom sú podpísané balíky v repozitári <strong>fedora-testing</strong>. Pozrite <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> pre informáciu, prečo je tento kľúč zastaralý.
sq: Nëse merrni pjesë në testim paketash, ky është kyçi që do të përdorni për verifikimin e paketave të testimit. Me këtë kyç nënshkruhen paketat që gjenden te depoja <strong>fedora-testing</strong>. Për shpjegime se ky kyç është i vjetruar, shihni <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>.
sr: Ако учествујете у тестирању пакета, ово је кључ који ћете користити да проверите пробне пакете. Овај кључ потписује пакете који се налазе у ризници <strong>fedora-testing</strong>. Погледајте <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ради информација о разлогу застаревања овог кључа.
sv: Om du deltar i att testa paketen är detta nyckeln som du kommer använda för att verifiera testpaketen. Denna nyckel signerar paketen som är i förrådet <strong>fedora-testing</strong>. Se <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> för information om varför denna nyckel är inaktuell.
uk: Якщо ви приймаєте участь у тестуванні пакунків, цей ключ використовується для перевірки тестових пакунків. Цим ключем підписуються пакунки зі сховища <strong>fedora-testing</strong>. У повідомленні <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> можна дізнатись причину оголошення цього ключа застарілим.

source: Fedora 8-9 testing
bg: Fedora 8-9 тестови
ca: Versions de prova de Fedora 8 i 9
es: Fedora 8-9 para pruebas
fur: Fedora 8-9 par provis(testing)
hu: Fedora 8-9 teszt
nl: Fedora 8-9 test
pl: Fedora 8-9 aktualizacje testowe
ru: Тестирование Fedora 8-9
sk: Fedora 8-9 testovacia
sq: Testim Fedora 8-9
sr: Fedora 8-9 тестирање
sv: Fedora 8-9 test
uk: Тестові версії Fedora 8-9

source: Fedora 10 testing
bg: Fedora 10 тестова
ca: Versió de prova de Fedora 10
es: Fedora 10 para pruebas
fur: Fedora 10 par provis(testing)
hu: Fedora 10 teszt
it: test Fedora 10
nl: Fedora 10 test
pl: Testowe pakiety Fedory 10
ru: Тестирование Fedora 10
sk: Fedora 10 testovacia
sq: Testim Fedora 10
sr: Fedora 10 тестирање
sv: Fedora 10 test
uk: Тестові версії Fedora 10

source: If you are using Fedora Extras with Fedora Core 6, use this package from <strong>extras</strong> repository. This key will no longer be used after Fedora Core 6 and Extras reach EOL (December 7th 2007). This key is not included in the <strong>fedora-release</strong> package in Fedora 7 and later releases.
bg: Ако използвате Fedora Extras с Fedora Core 6, ползвайте този пакет от <strong>extras</strong> хранилището. Този ключ вече не се използва след като Fedora Core 6 и Extras излязоха от употреба на 7-ми Декември 2007 г. Този ключ не е включен в пакета <strong>fedora-release</strong> във Fedora 7 и по-късни версии.
ca: Si utilitzeu Fedora Extras juntament amb Fedora Core 6, utilitzeu aquest paquet del dipòsit <strong>extras</strong>. Aquesta clau no se seguirà utilitzant un cop Fedora Core 6 i Extras arribin al final del cicle de vida (7 de desembre del 2007). Aquesta clau no està inclosa en el paquet <strong>fedora-release</strong> a partir de Fedora 7.
cs: Používáte-li Fedora Extras s Fedora Core 6, použijte tento balíček z repozitáře <strong>extras</strong>. Tento klíč nebude již dále používán poté, kdy skončí doba podpory Fedory Core 6 a Extras (7. prosince 2007), Tento klíč není součástí balíčku <strong>fedora-release</strong> ve Fedoře 7 a pozdějších vydáních.
de: Wenn Sie Fedora Extras zusammen mit Fedora Core 6 verwenden, benutzen Sie das Paket aus dem Repository <strong>extras</strong>. Dieser Schlüssel wird seit dem Ende der Produktlebenszeit von Fedora Core 6 und Extras (dem 7. Dezember 2007) nicht mehr verwendet. Zudem ist dieser Schlüssel seit Fedora 7 auch nicht mehr im Paket <strong>fedora-release</strong> enthalten.
es: Si está usando Fedora Extras con Fedora Core, use este paquete del repositorio <strong>extras</strong>. Esta clave no se usa tras haber llegado Fedora Core 6 y Extras a su final de vida (7 de Diciembre de 2007). Esta clave no se incluye en el paquete <strong>fedora-release</strong> en Fedora 7 y posteriores.
fi: Jos käytät Fedora Extrasia Fedora Core 6 kanssa, käytä tätä pakettia <strong>extras</strong> pakettilähteestä. Tätä avainta ei enää käytetä kun Fedora Core 6 ja Extras saavuttavat EOL (End Of Life, 7. Joulukuuta 2007). Tämä avain ei sisälly <strong>fedora-release</strong> pakettiin Fedora 7:ssa tai myöhemmissä julkaisuissa.
fr: Si vous utilisez Fedora Extras avec Fedora Core 6, utilisez ce paquet depuis le dépôt <strong>extras</strong>. Cette clé ne sera plus utilisée après la fin de vie de Fedora Core 6 et Extras (7 décembre 2007). Cette clé n’est pas incluse dans le paquet <strong>fedora-release</strong> pour Fedora 7 et les versions suivantes.
fur: Se tu stâs doprant Fedora Extras cun Fedora Core 6, dopre chest pachet dal repository <strong>extras</strong>. Cheste clâf no sarà plui doprade dopo che Fedora Core 6 e Extras a rivin ae fin di vite (EOL) (ai 7 di Dicembar dal 2007). Cheste clâf no je includude intal pachet <strong>fedora-release</strong> su Fedora 7 e versions sucessivis.
hu: Ha a Fedora extrákat Fedora Core 6-tal használja, akkor ez a csomag az <strong>extras</strong> tárolóban van. Ez a kulcs nem lesz használatban a Fedora Core 6 és az extrák életciklusának vége (2007. december 7.) után. Ezt a kulcsot nem fogják tartalmazni a <strong>fedora-release</strong> csomagok a Fedora 7 és későbbi változataiban.
it: Se state usando Fedora Extras con Fedora Core 6, usate questo pacchetto del repository <strong>extras</strong>. Questa chiave non sarà più usata dopo che Fedora Core 6 e Extras raggiungono EOL (7 Dicembre 2007). Questa chiave non è inclusa nel pacchetto <strong>fedora-release</strong> in Fedora 7 e successivi rilasci.
ja: Fedora Core 6 で Fedora Extras を使用している場合、<strong>extras</strong> リポジトリのパッケージには、この鍵を使用してください。Fedora Core 6 および Extras が EOL を迎えた (2007年12月7日) 後は、この鍵は使用されなくなります。Fedora 7 以降のリリースで、この鍵が <strong>fedora-release</strong> パッケージに含まれることはありません。
km: ប្រសិនជាអ្នកប្រើ Fedora Extras with Fedora Core 6, ប្រើ package នោះពីកន្លែងផ្ទុក<strong>extras</strong>. Key នេះលែងប្រើប្រាស់បន្តទៀតបន្ទាប់ពី Fedora Core 6 និង Extras ឡើងដល់ EOL (ធ្នូ 7th 2007). Key នេះមិនបានរួមបញ្ជូល <strong>fedora-release</strong> package ក្នុង Fedora 7 នឹងការចេញចុងក្រោយគេបំផុត។
nb: Dersom du benytter Fedora Extras med Fedora Core 6, bruk denne pakken fra <strong>extras</strong>-pakkelageret. Denne nøkkelen vil ikke bli brukt etter at Fedora Core 6 og Extras når EOL (7. desember 2007). Denne nøkkelen er ikke inkludert i <strong>fedora-release</strong>-pakken i Fedora 7 og nyere.
nl: Als je gebruik maakt van Fedora Extras met Fedora Core 6, gebruik je dit pakket van de <strong>extras</strong> repository. Deze sleutel zal niet meer gebruikt worden nadat Fedora Core 6 en Extras EOL bereiken (7 december 2007). Deze sleutel is geen deel meer van het <strong>fedora-release</strong> pakket in Fedora 7 en nieuwere vrijgaven.
pl: Jeśli używana jest Fedora Extras z Fedorą Core 6, należy użyć tego pakietu z repozytorium <strong>extras</strong>. Ten klucz nie będzie dłużej używany po osiągnięciu przez Fedorę Core 6 i Extras stanu EOL (7 grudnia 2007). Ten klucz nie jest zawarty w pakiecie <strong>fedora-release</strong> w Fedorze 7 i późniejszych wydaniach.
pt_br: Se você está utilizando o Fedora extras com Fedora Core 6, use este pacote a partir do repositório <strong>extras</strong>. Esta chave não será mais utilizada após o Fedora Core 6 alcançar o fim do ciclo de vida (7 de Dezembro de 2007). Esta chave não está incluída no pacote <strong>fedora-release</strong> no Fedora 7 e versões posteriores.
ru: Если вы используете Fedora Extras с Fedora Core 6, этот пакет находится в репозитории <strong>extras</strong>. Этот ключ больше не будет использоваться после завершения жизненного цикла Fedora Core 6 и Extras (7 декабря 2007). Этот ключ не входит в состав пакета <strong>fedora-release</strong> в Fedora 7 и последующих выпусках.
sk: Ak používate Fedora Extras s Fedora Core 6, použite tento kľúč s repozitárom <strong>extras</strong>. Tento kľúč sa prestane používať po skončení podpory Fedora Core 6 a Extras (7. decembra 2007). Tento kľúč nie je v balíku <strong>fedora-release</strong> vo Fedora 7 a neskorších vydaniach.
sq: Nëse përdorni Fedora Extras me Fedora Core 6, përdorni këtë paketë prej depos <strong>extras</strong>. Ky kyç nuk do të përdoret më pasi Fedora Core 6 dhe Extras të mbërrijnë EOL (7 Dhjetor, 2007). Ky kyç nuk përfshihet te paketa <strong>fedora-release</strong> për Fedora 7 dhe versione të mëtejshëm.
sr: Ако користите Fedora Extras са Fedora Core 6, користите овај пакет из <strong>extras</strong> ризнице. Овај кључ више неће бити коришћен после 7. децембра 2007., када ће Fedora Core 6 и Extras достићи „крај живота“. Овај кључ није укључен у пакет <strong>fedora-release</strong> у Fedora 7 и каснијим издањима.
sv: Om du använder Fedora Extras med Fedora Core 6, använd detta paket från förrådet <strong>extras</strong>. Denna nyckel kommer inte längre användas efter att Fedora Core 6 och Extras uppnått sin livslängd (7 december 2007). Denna nyckel ingår inte i paketet <strong>fedora-release</strong> i Fedora 7 och senare utgåvor.
uk: Якщо ви користуєтесь Fedora Extras з Fedora Core 6, цей пакунок зберігається у сховищі <strong>extras</strong>. Цей ключ більше не використовується після закінчення життєвого циклу Fedora Core 6 і Extras (7 грудня 2007 р.). Цей ключ не входить до пакунка <strong>fedora-release</strong> у Fedora 7 та подальших випусках.
