Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Remember that we're different. The strength of Fedora comes from its varied community, people from a wide range of backgrounds. Different people have different perspectives on issues. Being unable to understand why someone holds a viewpoint doesn't mean that they're wrong. Don't forget that it is human to err and blaming each other doesn't get us anywhere, rather offer to help resolving issues and to help learn from mistakes.
bg: Помнете, че ние сме различни. Силата на Fedora идва от разнообразието на общността, хора с широк кръг от интереси. Различните хора имат различни гледни точки по въпросите. Невъзможността да се разбере, защо някой държи на дадена гледна точка, не означава, че е грешна. Не забравяйте, че е човешко да се греши и ако се обвиняваме един друг, това няма да ни доведе до никъде, вместо предложенията, помагащи при разрешаването на проблеми и помощта да се учим от грешките.
ca: Recordeu que som diferents. La força de Fedora ve de la seva comunitat variada, gent amb un ampli ventall de formació. Diferents persones tenen diferents punts de vista sobre qüestions. Ser incapaç d'entendre perquè alguns tinguin un punt de vista no vol dir que estiguin equivocats. No oblideu que errar és humà i culpar als altres no ens porta enlloc, millor ajudeu a resoldre les incidències i ajudeu a aprendre dels errors.
cs: Pamatujte, že všichni jsme rozdílní. Síla Fedory pochází z různorodosti její komunity a z velkého rozsahu jejího pozadí. Různí lidé mají různé pohledy na problém. Neschopnost pochopit rozdílné stanovisko jiného neznamená že jeho je špatné. Nezapomínejte, že osočovat se navzájem z chyby komunitu nikam neposune, raději nabídněte pomoc a poučte se z chyb.
de: Denken Sie daran, dass wir alle unterschiedlich sind. Die Stärke von Fedora ist die vielfältige Gemeinschaft von Menschen mit unterschiedlichen Hintergründen. Verschiedene Leute haben verschiedene Sichtweisen auf Themen. Nicht zu verstehen, weshalb jemand eine bestimmte Sichtweise vertritt, bedeutet nicht, dass diese Sichtweise falsch ist. Vergessen Sie nicht, dass irren menschlich ist und uns gegenseitige Schuldzuweisungen nicht weiter führen. Stattdessen können wir anbieten, Probleme lösen zu helfen und aus Fehlern zu lernen.
es: Recuerde que todos somos diferentes. La fuerza de Fedora proviene de su diversa comunidad, gente de muy diversas procedencias. Personas distintas aportan una perspectiva diferente de las cosas. Ser incapaz de entender el punto de vista de alguien no significa que esté equivocado. No olvide que es humano equivocarse, y culpar a los demás no nos lleva a ninguna parte; en su lugar, ofrézcase a ayudar a resolver problemas y a aprender de los errores.
fi: Muista että olemme kaikki erilaisia. Fedoran voima tulee monipuolisesta yhteisöstä, ihmisiltä joilla on erilaiset taustat. Eri ihmisillä on erilainen näkulma ongelmiin. Vaikka et ymmärtäisikään toisen näkökulmaa se ei tarkoita, että hän olisi väärässä. Älä unohda että virheiden teko on inhimillistä ja muiden syyttäminen ei johda mihinkään, tarjoa mieluummin apua ongelmien ratkontaan ja auta oppimaan virheistä.
fr: Souvenez-vous que nous sommes tous différents. La force de Fedora vient de sa communauté variée, de personnes venant de différents milieux. Des personnes différentes ont des points de vue différents suivant les sujets. Être incapable de comprendre le point de vue d’une personne ne signifie pas qu’elle a tort. N’oubliez pas qu’il est humain de se tromper et que s’accuser les uns les autres ne nous mènera nulle part, et qu’il est préférable d’aider à résoudre les problèmes et d’apprendre de ses erreurs.
fur: Visiti che ognun al è diferent. La fuarce di Fedora e ven de varietât de sô comunitât, int cuntune grande schirie di storiis. Personis diferentis a àn diferentis prospetivis su lis problematichis. No rivâ a capî parcè che cualchidun al ten al so pont di viste nol significhe che al sedi in tuart. No sta dismenteâ che sbaliâ al è uman e dâsi la colpe l'un cul altri nol puarte di nissune bande, invezit ufrìs jutori par risolvi i problemis e judâ a imparâ dai erôrs.
hu: Ne felejtse el, hogy különbözőek vagyunk. A Fedora ereje a változatos közösségben rejlik, a különböző hátterű emberekben. Különböző emberek más és más szemléletük van a dolgokban. Az hogy nem érti valakinek miért az az álláspontja, az még nem jelenti azt, hogy tévedne. Ne felejtse, hogy az emberek hibáznak, és egymás okolása nem vezet sehová, inkább ajánlja fel segítségét a probléma megoldásában, és segítsen tanulni a hibákból.
it: Ricordiamo che siamo diversi. La forza di Fedora deriva dalla sua variegata comunità, persone provenienti da ambienti molto diversi. Persone diverse hanno diversi punti di vista sulle questioni. Non essere in grado di capire perchè qualcuno sostiene un certo punto di vista non significa che siano in errore. Non scordiamo che sbagliare è umano, ma darsi la colpa a vicenda non porta da nessuna parte, quindi offriamo il nostro contributo per risolvere le questioni e imparare dagli errori.
ja: 私たちは意見が合わないとき、その理由を理解しようとします。社会的および技術的な意見の相違はどちらもときどき起こります。そして、それはFedoraも例外ではありません。意見の相違を解決して、建設的に意見を変えることは重要です。私たちはそれぞれ異なるということを覚えておいてください。Fedoraの強みは、その変化にとんだコミュニティ、幅広い環境からの人々から生まれます。さまざまな人々は問題に関して異なる観点を持ちます。ある人が見解を持っている理由を理解できないことは、間違っていることを意味しません。間違いをすることが人間であることを忘れないでください、そしてお互いを非難してもらちが明きません。それよりは、問題を解決する手助けをして、間違いから学ぶ手助けを申し出てください。
km: ត្រូវចាំថា ពួកយើងខុសគ្នា។ កម្លាំងរបស់ Fedora​គឺមកពីសហគមន៍ផ្សេងៗគ្នា ដោយសារមានមនុស្សមកពីប្រវត្តរូបច្រើនផ្សេងគ្នា។​​ មនុស្សខុសគ្នាមានគំនិតផ្សេងគ្នាទៅលើបញ្ហានានា។ ការមិនយល់ថាហេតុអ្វីមនុស្សម្នាក់ប្របាន់នូវគំនិតបែបពាមួយមិនមានន័យថាពួកគេខុសនោះទេ។ កុំភ្លេចថានេះជាមនុស្ស ។។។។ និងបន្ទោសគ្នាទៅវិញទៅមកមិនជួយឲ្យពួកយើងរីកចម្រើនទៅណានោះទេ គួរតែផ្តល់នូវការជួយដែលជាវិធីដោះស្រាយបញ្ហា និងជួយឲ្្យយើងរៀនពីកំហុសនោះផងដែរ។
nb: Husk at vi alle er forskjellige. Styrken til Fedora er det varierte fellesskapet - mennesker med ulik bakgrunn. Ulike mennesker har ulikt syn på problemstillinger. Bare fordi vi ikke forstår en annen person sitt syn på saken betyr ikke at de tar feil. Husk at det er menneskelig å gjøre feil, men å fordele skyld hjelper oss ikke noensteds. Tilby heller hjelp til å løse utfordringer og til å lære av feilene.
nl: Vergeet niet dat we anders zijn. De kracht van Fedora is afkomstig van haar gevarieerde gemeenschap, mensen uit een breed scala aan achtergronden. Verschillende mensen hebben verschillende standpunten over vraagstukken. Als je niet begrijpt waarom iemand bepaald gezichtspunt heeft, hoeft dat niet te betekenen dat dit verkeerd is. Denk eraan dat het menselijk is om je te vergissen en elkaar de schuld geven brengt ons niet verder, in plaats daarvan kun je beter aanbieden om problemen mee op te lossen en te helpen met het leren van fouten.
pl: Pamiętaj, że każdy jest inny. Siła Fedory pochodzi z jej zróżnicowanej społeczności, osób z różnych środowisk. Różni ludzie mają różne spojrzenia na problemy. Niemożliwość zrozumienia, dlaczego ktoś ma inne zdanie nie oznacza, że nie ma racji. Nie zapominaj, że to ludzka rzecz błądzić i obwinianie siebie nawzajem donikąd nas nie zaprowadzi, a raczej staraj się pomóc rozwiązywać problemy i uczyć się z własnych pomyłek.
pt_br: Lembre-se que nós somos diferentes. As vantagens do Fedora vem da sua variada comunidade, pessoas com diferentes histórias. Pessoas diferentes tem perspectivas diferentes sobre problemas. Não ser capaz de entender porque alguém tem um certo ponto de vista, não significa que ela esteja errada. Não se esqueça de que errar é humano e culpar uns aos outros não nos leva a lugar nenhum, ao invés disso procure oferecer ajuda para resolver os problemas e aprender com eles.
ru: Помните, что мы разные. Сила Fedora происходит от ее многообразного сообщества, от людей с самым разным опытом. У разных людей разные взгляды на проблемы. Неспособность понять, почему кто-либо отстаивает свою точку зрения, не означает, что он неправ. Не забывайте, что людям свойственно ошибаться, и взаимные обвинения не приведут нас никуда, и лучше предложить помощь в решении проблем и помочь научиться на ошибках.
sk: Pamätajte, že sme rozdielny. Sila Fedory pochádza z jej rozmanitej komunity a ľudí z rôznych prostredí. Rôzny ľudia majú rôzne pohľady na problémy. Byť neschopný pochopiť, prečo niekto zastáva iné stanovisko, neznamená, že sa sa mýli. Nezabudnite, že mýliť sa je ľudské a obviňovanie sa navzájom nás nikam neposunie, preto radšej ponúknite pomoc pri riešení problémov a poučte sa z chýb.
sq: Mos harroni që jemi të gjithë të ndryshëm. Fuqia e Fedora-s rrjedh prej bashkësisë së vet të larmishme, njerëz nga një gamë e gjerë profilesh. Njerëz të ndryshëm kanë këndvështrime të ndryshme mbi problemet. Të mos jesh i zoti të kuptosh pse dikush ka një pikëpamje, nuk do të thotë që ai e ka gabim. Mos harroni se gabimet janë njerëzore dhe se duke bërë fajtor njëri-tjetrin nuk shkohet gjëkundi; më mirë ofroni ndihmë të zgjidhen problemet dhe ndihmoni të tjerët të vënë mend nga gabimet.
sr: Запамтите да смо различити. Снага Fedore долази из разноликости заједнице, људи са разноврсним искуствима. Различити људи имају различит поглед на проблеме. Неразумевање за нечије станиште не значи да они греше. Немојте заборавити да је људски грешити и сваљивање кривице не води ничему, уместо тога понудите помоћ у разрешењу проблема и учењу из грешака.
sv: Kom ihåg att vi är olika. Styrkan hos Fedora kommer från dess varierade gemenskap, folk från många olika bakgrunder. Olika folk har olika perspektiv på saker. Att inte kunna förstå varför någon har en viss synpunkt betyder inte att de har fel. Glöm inte att det är mänskligt att fela och att klandra andra tar oss ingenvart, erbjud dig istället att hjälpa till att lösa problem och att hjälpa till att lära av misstag.
uk: Пам’ятайте про те, що всі ми різні. Сила Fedora полягає в усій різноманітності спільноти, у об’єднаних зусиллях людей з зовсім різними умовами життя. Різні люди мають різні точки зону на проблеми. Те, що ви не можете зрозуміти причин того, чому інші люди тримаються певної точки зору, не означає що всі ці люди помиляються. Пам’ятайте, що людям властиво помилятися, а образи не призводять до бажаних наслідків. До успіху веде допомога у вирішенні проблем та постійне навчання на помилках.

source: Get Fedora: download our Linux-based OS for developer desktops, running containers, and more
es: Obtenga Fedora: descargue nuestro SO basado en Linux para escritorios de desarrolladores, ejecución de contenedores y más
fi: Hanki Fedora: lataa meidän Linux-pohjainen käyttöjärjestelmämme kehittäjille, työpöytäkäyttöön, containereille ja muuhun
fr: Obtenir Fedora : téléchargez notre système d’exploitation pour les développeurs d’applications, faire fonctionner des conteneurs et plus encore
fur: Oten Fedora: discjarie il nestri SO basât su Linux par scritoris di svilup, par eseguî i “container” e altri
km: ទាញយក Fedora : ទាញយក Linux-based OS របស់យើងសម្រាប់ អ្នកដែលធ្វើការតម្លើងប្រពន្ធ័ប្រូក្រាមកុំព្យូទ័រ, អ្នកដំណើរការប្រូក្រាម និងច្រើនផ្សេងទៀត
nb: Skaff deg Fedora: Last ned vårt Linux-baserte operativsystem for utviklere, bruker med flere
ru: Получите Fedora: загрузите нашу ОС на основе Linux для настольного ПК разработчика, для запуска в контейнерах и т.п.
sk: Získajte Fedoru: stiahnite si svoj Linuxový OS pre vývoj, beh kontajnerov, a ešte omnoho viac
uk: Отримайте Fedora — нашу засновану на Linux операційну систему для роботи розробників, запуску контейнерів та інших речей

source: Choose Freedom. Choose Fedora.
bg: Изберете Свободата. Изберете Fedora.
ca: Trieu la llibertat. Trieu Fedora.
cs: Zvolte si svobodu. Zvolte si Fedoru.
de: Freiheit wählen. Fedora.
es: Elija libertad. Elija Fedora.
fi: Valitse vapaus. Valitse Fedora.
fr: Choisissez la liberté. Choisissez Fedora.
fur: Sielç la libertât. Sielç Fedora.
hu: Válassza a szabadságot. Válassza a Fedorát.
it: Scegli la Libertà. Scegli Fedora.
km: ជ្រើសរើស សេរីភាព។ ជ្រើសរើស Fedora។
nb: Velg friheten. Velg Fedora.
nl: Kies voor vrijheid. Kies Fedora.
pl: Wybierz wolność. Wybierz Fedorę.
pt_br: Escolha Liberdade. Escolha Fedora.
ru: Выбирайте свободу. Выбирайте Fedora.
sk: Zvoľte slobodu. Zvoľte Fedoru.
sq: Zgjidhni Lirinë. Zgjidhni Fedora.
sv: Välj frihet. Välj Fedora.
uk: Виберіть свободу. Виберіть Fedora.

source: Less setup, more innovation. Choose a flavor of Fedora<br /><br /> streamlined for your needs, and get to work right away.
bg: По-малко настройки, повече новости. Изберете насочена<br /><br /> към нуждите Ви Fedora и започнете работа веднага.
ca: Menys configuració, més innovació. Trieu el tast de Fedora<br /><br /> que s'adeqüi millor a les vostres necessitats, i poseu-vos a treballar immediatament.
de: Weniger Konfiguration, mehr Innovation. Die auf Sie zugeschnittene Version wählen <br /><br />und sofort loslegen.
es: Menos configuración, más innovación. Elija un sabor de Fedora<br /><br /> adecuado a sus necesidades y póngase a trabajar de inmediato.
fi: Vähemmän pystytettävää, enemmän innovaatiota. Valitse tarpeitasi vastaava<br /><br />Fedora-julkaisu ja ryhdy tuotteliaaksi.
fr: Moins de configuration, plus d’innovation. Choisissez une version de Fedora<br /><br /> faite pour vos besoins et mettez-vous au travail immédiatement.
fur: Mancul configurazion, plui inovazion. Sielç une variante di Fedora<br /><br /> otimizade pes tôs necessitâts e tache subite a lavorâ.
hu: Kevesebb beállítás, több innováció. Válasszon egy Fedora változatot,<br /><br /> ami a leginkább megfelel az igényeinek, és fogjon azonnal munkához.
it: Meno setup, più innovazione. Scegli la variante di Fedora<br /><br /> ottimizzata per le tue necessità e inizia immediatamente a lavorare.
ja: より簡単なセットアップと、さらなるイノベーションに。あなたのニーズに合う Fedora フレーバーを選んでください。<br /><br /> あなたのニーズに合わせて合理化されており、すぐに作業を始められます。
km: ការតម្លើងតិច បម្លាស់ប្តូរថ្មីច្រើន ជ្រើសរើស កម្មវិធីមួយរបស់ Fedora <br /><br /> ដែលស្របទៅតាមភាពងាយស្រួលនៃតម្រូវការរបស់អ្នក ហើយអ្នកអាចចាប់ផ្តើមធ្វើការបានភ្លាមតែម្តង។​
nb: Mindre oppsett, mer utvikling. Velg en variant av Fedora<br /><br /> spesialtilpasset dine behov, og kom i gang med det samme.
pl: Mniej ustawiania, więcej innowacji. Wybierz rodzaj Fedory<br /><br /> dostosowany do swoich potrzeb i od razu zabierz się do pracy.
pt_br: Menos configuração, mais inovação. Escolha um sabor do Fedora<br /><br /> adequado as suas necessidades e comece a trabalhar de imediato.
ru: Меньше настроек, больше новизны. Выберите вариант Fedora<br /><br />, подходящий вам, и сразу же приступайте к работе.
sk: Menej nastavovania, viac inovácií. Zvoľte si druh Fedory<br /><br /> vyhovujúci vašim potrebám a dajte sa do práce tou správnou cestou.
sv: Mindre inställningar, mer uppfinnande. Välj en variant av Fedora<br /><br /> som är anpassad för ditt behov, och få den att fungera direkt.
uk: Менше налаштовування, більше інновацій. Виберіть варіант Fedora,<br /><br /> який призначено саме для ваших потреб, і одразу почніть працювати.

source: <strong>Fedora %(rel)s %(state)s</strong> released! Test it in the Download section.
ca: S'ha alliberat <strong>Fedora %(rel)s %(state)s</strong>! Proveu-la en la secció de baixades.
de: <strong>Fedora %(rel)s %(state)s</strong> veröffentlicht! Holen Sie es sich im Download-Bereich.
es: ¡<strong>Fedora %(rel)s %(state)s</strong> ya disponible! Pruébela desde la sección de Descargas.
fi: <strong>Fedora %(rel)s %(state)s</strong> on julkaistu! Testaa sitä latausosiossa.
fr: <strong>Fedora %(rel)s %(state)s</strong> est disponible ! Obtenez-le dans la partie Téléchargement pour le tester.
fur: <strong>Fedora %(rel)s %(state)s</strong> publicade! Provile inte sezion Discjarie.
hu: <strong>A Fedora %(rel)s %(state)s</strong> elérhető! Tesztelje a Letöltés szekcióban.
it: <strong>Fedora %(rel)s %(state)s</strong> rilasciata! Controlla nella sezione Download.
ja: <strong>Fedora %(rel)s %(state)s</strong> がリリースされました! ダウンロードページで入手してテストできます。
km: <strong>Fedora %(rel)s %(state)s</strong>​ចេញហើយ! សាកល្បងវានៅផ្នែកទាញយក។
nb: <strong>Fedora %(rel)s %(state)s</strong> er utgitt! Prøv det selv i Nedlastinger.
pl: Wydano <strong>Fedorę %(rel)s %(state)s</strong>! Jest dostępna w dziale Pobieranie.
pt_br: <strong>Fedora %(rel)s %(state)s</strong> lançado! Teste-o na seção de Downloads.
ru: <strong>Вышла Fedora %(rel)s %(state)s</strong>! Заходите в раздел загрузок и проверяйте.
sk: Bola vydaná <strong>Fedora %(rel)s %(state)s</strong>! Viac nájdete v sekcii s prevzatiami.
sv: <strong>Fedora %(rel)s %(state)s</strong> är släppt! Testa den i hämtningsavdelningen.
uk: Випущено <strong>Fedora %(rel)s %(state)s</strong>! Зверніться до розділу «Отримання».

source: Fedora %(rel)s released! Get it now.
ca: S'ha alliberat Fedora %(rel)s! Obteniu-la ara.
de: Fedora %(rel)s veröffentlicht! Jetzt herunterladen.
es: ¡Fedora %(rel)s ya disponible! Descárguela ahora.
fi: Fedora %(rel)s on julkaistu! Hanki se nyt.
fr: Fedora %(rel)s est disponible ! Obtenez-le maintenant.
fur: Fedora %(rel)s publicade! Cjapile daurman.
hu: A Fedora %(rel)s elérhető! Szerezze be most.
it: Fedora %(rel)s rilasciata! Provala ora.
ja: Fedora %(rel)s がリリースされました! 今すぐ入手してみてください！
km: Fedora %(rel)s ចេញហើយ! ទាញយកវាឥឡូវនេះ។
nb: Fedora %(rel)s er utgitt! Skaff det nå.
pl: Wydano Fedorę %(rel)s! Wypróbuj ją już teraz.
pt_br: Fedora %(rel)s lançado! Obtenha-o agora.
ru: Выпуск Fedora %(rel)s! Получите сейчас.
sk: Bola vydaná Fedora %(rel)s! Stiahnite ju teraz.
sv: Fedora %(rel)s är släppt! Hämta den nu.
uk: Випущено Fedora %(rel)s! Отримайте нову версію.

source: Workstation
bg: Работна станция
es: Estación de trabajo
fur: Postazion di lavôr
nl: Werkstation
ru: Рабочая станция
sq: Kompjuter
uk: Робоча станція

source: Download Now
ca: Baixar ara
de: Jetzt herunterladen
es: Descargar
fi: Lataa nyt
fr: Télécharger maintenant
fur: Discjarie cumò
hu: Letöltés most
it: Scarica Ora
ja: いますぐダウンロード
km: ទាញយកឥឡូវនេះ
nb: Last ned nå
pl: Pobierz teraz
pt_br: Baixar Agora
ru: Загрузить сейчас
sk: Stiahnuť teraz
sv: Hämta nu
uk: Отримати зараз

source: Fedora Workstation is a polished, easy to use operating system for laptop and desktop computers, with a complete set of tools for developers and makers of all kinds.
bg: Fedora Workstation е блестяща, лесна за ползване операционна система за лаптопи и настолни компютри с пълен набор инструменти за разработчици и творци от всякакъв тип.
ca: Fedora Workstation és un sistema operatiu fàcil d'utilitzar i està adaptat a ordinadors portàtils i de sobretaula, amb un ampli ventall d'eines per a desenvolupadors i creadors de tot tipus.
cs: Fedora Workstation je vytříbený, snadno použitelný operační systém pro laptopy a stolní počítače s ucelenou sadou nástrojů pro vývojáře a tvůrce všeho druhu.
de: Fedora Workstation ist ein ausgefeiltes, leicht zu bedienendes Betriebssystem für Laptops und Desktops, komplett ausgestattet mit Software für Entwickler und Macher.
es: Fedora Workstation es un sistema operativo pulido y fácil de usar, para ordenadores portátiles y de sobremesa, con un conjunto completo de herramientas para desarrolladores y creadores de todo tipo.
fi: Fedora Workstation on viimeistelty ja helppokäyttöinen käyttöjärjestelmä sekä pöytäkoneille että kannettaville.
fr: Fedora Workstation est un système d’exploitation bien fini et facile d’utilisation pour les ordinateurs de bureau et portables, avec un ensemble complet d’outils pour les développeurs et les créateurs de tous types.
fur: Fedora Workstation al è un sisteme operatîf rafinât e sempliç di doprâ par portatii e computer fìs, cuntune cumbinazion complete di struments par svilupadôrs e produtôrs di ogni gjenar.
hu: A Fedora Workstation egy kiforrott, könnyen használható operációs rendszer asztali gépek és laptopok számára, amely teljes eszközkészletet nyújt fejlesztők és mindenféle alkotók számára.
it: Fedora Workstation è un sistema operativo elegante e facile da usare per computer desktop e laptop, con un insieme completo di strumenti per sviluppatori e maker di ogni tipo.
ja: Fedora Workstation は、ノート PC やデスクトップ向けに洗練された簡単に使えるオペレーティングシステムです。あらゆる種類の開発者や発明家に役立つツールも揃っています。
km: Fedora Workstation ត្រូវបានកែច្នៃ ប្រពន្ធ័ប្រតិបត្តិការដែលងាយស្រួលប្រើសម្រាប់ កុំព្យូទ័រដៃ និង កុំព្យូទ័រលើតុ ជាមួយនឹងឈុតនៃឧបករណ៍សម្រាប់អ្នកដែលធ្វើការតម្លើងប្រពន្ធ័ប្រូក្រាមកុំព្យូទ័រ និងអ្នកបង្កើតគ្រប់ប្រភេទទាំងអស់។
nb: Fedora Workstation er et blankpolert og lettfattelig operativsystem for bærbare og stasjonære datamaskiner, komplettert med verktøy for utviklere og skapere av alle slag.
nl: Fedora Workstation is een gepolijst, gemakkelijk te gebruiken besturingssysteem voor laptop en desktop computers, met een complete set gereedschappen voor ontwikkelaars en allerlei soorten makers.
pl: Fedora Workstation jest łatwym w użyciu systemem operacyjnym dla laptopów i komputerów stacjonarnych, zawierającym pełny zestaw narzędzi dla programistów i twórców wszelkiego rodzaju.
pt_br: O Fedora Workstation é um sistema operacional polido e fácil de usar para computadores e portáteis, com um conjunto completo de ferramentas para desenvolvedores e usuários de todos os tipos.
ru: Fedora Workstation — это отточенная, легкая в использовании операционная система для переносных и настольных компьютеров с полным набором инструментов для разработчиков и производителей всех видов.
sk: Fedora Workstation je odladený, ľahko použiteľný operačný systém pre notebooky a stolné počítače s kompletnou sadou nástrojov pre vývojárov a tvorcov každého druhu.
sq: Fedora Workstation është një sistem operativ i përimtuar, i lehtë për t’u përdorur, për kompjuter laptop dhe desktop, me një grup të plotë mjetesh për programuesit dhe krijuesit gjithfarësh.
sr: Fedora Workstation је исполиран, једноставан оперативни систем за лаптоп и стоне рачунаре, са комплетним скупом алата за програмере и ствараоце свих врста.
sv: Fedora Workstation är ett finslipat, lättanvänt operativsystem för bärbara och stationära datorer, med en fullständig uppsättning av verktyg för utvecklare och skapare av alla sorter.
uk: Fedora Workstation — елегантна, проста у користуванні операційна система для ноутбуків і стаціонарних комп’ютерів з повним набором інструментів для розробників та будь-кого, хто працює за комп’ютером.

source: Download now
bg: Свалете сега
ca: Baixar-ho ara
cs: Stáhnout
de: Jetzt herunterladen
es: Descargar ahora
fi: Lataa nyt
fr: Téléchargez maintenant
fur: Discjarie cumò
hu: Letöltés most
it: Scarica ora
ja: いますぐダウンロード
km: ទាញយកឥឡូវនេះ
nb: Last ned nå
nl: Nu downloaden
pl: Pobierz teraz
pt_br: Baixar agora
ru: Загрузить
sk: Stiahnuť teraz
sq: Shkarkojeni tani
sr: Преузмите сада
sv: Hämta nu
uk: Отримати зараз

source: Server
bg: Сървър
es: Servidor
fur: Servidôr
ru: Сервер
sq: Shërbyes
uk: Сервер
