Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Validate 64-bit!
bg: Провери 64-битови!
ca: Validació de 64 bits!
cs: Ověřit 64bitový!
de: 64-Bit validieren!
fi: Vahvista 64-bit!
fr: Validez 64 bits
fur: Validâ 64-bit!
hu: 64 bites ellenőrzése!
it: Validare 64-bit!
ja: 64ビットの検証
nl: Valideer 64-bit!
pl: Sprawdzanie poprawności obrazu 64-bitowego
pt_br: Validar 64-bit!
ru: Оцените 64-разрядный вариант!
sk: Overiť 64-bitový obraz!
sq: Vleftësoni 64-bitëshin!
sr: Проверите 64-бита!
sv: Validera 64-bitars!
uk: Перевірте 64-бітову!

source: Legal
bg: Правни
ca: Apunts legals
cs: Právní informace
de: Rechtliche Informationen
fi: Lainopilliset asiat
fr: Documents juridiques de référence
hu: Jogi információk
it: Note legali
ja: 法律的な情報
km: ច្បាប់
nb: Juridisk
nl: Legaal
pl: Kwestie prawne
ru: Юридическая информация
sk: Právne poznámky
sq: Ligjore
sr: Правне ствари
sv: Rättsligt
uk: Правові положення

source: Ask Fedora
bg: Питай Fedora
ca: Preguntar a Fedora
cs: Zeptejte se Fedory
fi: Kysy Fedorasta
hu: Ask Fedora – Kérdezz a Fedorától
km: សួរ Fedora
nb: Spør Fedora
nl: Vraag het Fedora
pt_br: Pergunte ao Fedora
ru: Задать вопрос
sk: Spýtajte sa Fedory
sq: Pyesni Fedora-n
sr: Питајте Fedoru
sv: Fråga Fedora
uk: Запитайте Fedora

source: Before installing Fedora, you may want to confirm your system meets minimum requirements for Fedora. Consult <a href="%s">the online release notes</a> to see minimum requirements and recommendations.
bg: Преди да инсталирате Fedora, може да поискате да се убедите, че системата Ви покрива минималните изисквания за Fedora. Консултирайте се с <a href="%s">бележките към изданието</a>, за да видите минималните изисквания и препоръки.
ca: Abans d'instal·lar Fedora, potser voldreu confirmar que el vostre sistema compleixi els requisits mínims de Fedora. Consulteu <a href="%s">les notes del llançament en línia</a> per veure els requisits mínims i les recomanacions.
cs: Před instalací Fedory byste se možná měli ujistit, že váš systém splňuje její minimální požadavky. Minimální požadavky a další doporučení si pročtěte v <a href="%s">online poznámkách k vydání</a>.
de: Um vor der Fedora-Installation die minimalen Systemanforderungen zu überprüfen, lesen Sie die <a href="%s">Online-Versionshinweise</a>.
hu: A Fedora telepítése előtt érdemes ellenőriznie, hogy a rendszere megfelel-e a Fedora minimális követelményeinek. A minimális követelményekről és ajánlásokról <a href="%s">az online kiadási megjegyzéseket</a> elolvasva tájékozódhat.
it: Prima di installare Fedora, verifica che il tuo sistema soddisfi i requisiti minimi per Fedora. Consulta <a href="%s">le note di rilascio online</a> per vedere i requisiti minimi e le raccomandazioni.
ja: Fedora をインストールする前に、お使いのシステムが Fedora の最低要件を満たしていることを確認するとよいでしょう。最低要件と推奨構成については、<a href="%s">オンラインのリリースノート</a>を参照してください。
nl: Voor het installeren van Fedora wil je er misschien zeker van zijn dat je systeem voldoet aan de minimale eisen voor Fedora. Raadpleeg <a href="%s">de online vrijgave-informatie</a> voor het bekijken van de minimale eisen en aanbevelingen.
pl: Przed instalacją Fedory należy potwierdzić, że komputer spełnia minimalne wymagania. <a href="%s">Informacje o wydaniu w sieci</a> zawierają wymagania minimalne i zalecane.
pt_br: Antes de instalar o Fedora, você pode desejar confirmar se o seu sistema atende aos requisitos mínimos para o Fedora. Consulte <a href="%s">as notas de lançamento online</a> para ver os requisitos mínimos e recomendações.
sq: Para instalimit të Fedora-s, mund të kontrollonit nëse sistemi juaj i përmbush domosdoshmëritë minimum për Fedora-n. Shihni <a href="%s">shënimet e versionit</a> për të parë domosdoshmëritë minimum dhe rekomandimet.
sr: Пре инсталирања Fedore, можда бисте желели да потврдите да ваш систем испуњава системске захтеве за Fedoru. Посаветујте се са <a href="%s">он-лајн белешкама о издању</a> да погледате минималне системске захтеве и препоруке.
sv: Före du installerar Fedora, kan du vilja säkerställa att ditt system uppnår minimikraven för Fedora. Titta i <a href="%s">utgåvenoteringarna på nätet</a> för att se minimikrav och rekommendationer.
uk: Перш ніж встановлювати Fedora, можливо, ви захочете перевірити, чи задовольняє ваша система мінімальні вимоги щодо встановлення Fedora. Зверніться до <a href="%s">нотаток щодо випуску</a>, де є розділ, присвячений рекомендаціями та переліку мінімальних вимог.

source: There is also a <a href="%s">complete Installation Guide</a> available. We recommend you look through it before installing to your system, since it answers many common questions.
bg: Има също и <a href="%s">пълно Ръководство за инсталиране</a>. Препоръчваме Ви да го прегледате преди да инсталирате на Вашата система, тъй като в него ще намерите отговори на много често задавани въпроси.
ca: També hi ha disponible una <a href="%s">guia completa d'instal·lació</a>. Us recomanem que li doneu un cop d'ull abans d'instal·lar-la al vostre sistema, ja que respon a diverses qüestions comunes.
cs: K dispozici je rovněž <a href="%s">úplná Instalační příručka</a>. Doporučujeme, abyste se s ní před instalací na svůj systém seznámili, neboť obsahuje odpovědi na mnoho obvyklých dotazů.
de: Eine <a href="%s">ausführliche Installationsanleitung</a> ist ebenfalls verfügbar. Wir empfehlen, diese Anleitung durchzusehen, da sie viele häufige Fragen beantwortet.
hu: <a href="%s">Teljes telepítési útmutató</a> is elérhető. Javasoljuk, hogy nézze át a rendszer telepítése előtt, mivel számos gyakori kérdésre választ ad.
it: È disponibile anche una completa <a href="%s">Guida alla installazione</a>. Raccomandiamo di controllarla prima di installare sul vostro sistema, in quanto risponde a molte delle domande più comuni.
ja: また、<a href="%s">インストールガイド</a>も完備してあります。よくある質問への回答が載っているので、インストールを行う前にこのガイドに目を通しておくことをお勧めします。
nl: Er is ook een <a href="%s">complete Installatiegids</a> beschikbaar. We bevelen je aan om deze door te kijken voor het installeren van je systeem, omdat het antwoord geeft op veel voorkomende vragen.
pl: Dostępny jest także <a href="%s">pełny podręcznik instalacji</a>. Zalecamy jego przeczytanie przed instalacją.
pt_br: Há também um <a href="%s">Guia completo de instalação</a> disponível. Recomendamos que você dê uma lida nele antes de instalar o seu sistema, uma vez que responde a muitas perguntas comuns.
sq: Ka edhe një <a href="%s">Udhërrëfyes të plotë Instalimesh</a>. Këshillojmë t’i hidhni një sy përpara se të instaloni në makinën tuaj, ngaqë ka përgjigje për mjaft pyetje të rëndomta.
sr: Такође је доступно и <a href="%s">потпуно Упутство за инсталацију</a>. Препоручујемо да га прелистате пре инсталирања на ваш систем, са обзиром на то да пружа одговоре на многа уобичајена питања.
sv: Det finns även en <a href="%s">fullständig installationsguide</a> tillgänglig. Vi rekommenderar att du tittar igenom den före du installerar ditt system, eftersom den svarar på många vanliga frågor.
uk: Крім того, існує <a href="%s">повноцінний підручник із встановлення</a>. Ми рекомендуємо вам ознайомитися з ним, перш ніж встановлювати вашу систему, оскільки там можна знайти відповідь на більшість поширених питань.

source: Fedora 24 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
bg: Fedora 24 - други архитектури (AArch64, PPC64, PPC64le, s390 and s390x)
ca: Arquitectures secundàries de Fedora 24 (AArch64, PPC64, PPC64le, s390 i s390x)
cs: Sekundární architektury Fedory 24 (AArch64, PPC64, PPC64le, s390 a s390x)
de: Fedora 24 für sekundäre Architekturen (AArch64, PPC64, PPC64le, s390 und s390x)
hu: Fedora 24 másodlagos architektúrák (aarch64, PPC64, PPC64le, s390 és s390x)
it: Fedora 24 architetture secondarie (AArch64, PPC64, PPC64le, s390 e s390x)
nl: Fedora 24 secondaire architecturen (AArch64, PPC64, PPC64le, s390 en s390x)
pt_br: Arquiteturas secundárias do Fedora 24 (AArch64, PPC64, PPC64le, s390 e s390x)
sq: Arkitektura dytësore për Fedora 24 (AArch64, PPC64, PPC64le,s390 dhe s390x)
sr: Fedora 24 секундарне архитектуре (AArch64, PPC64, PPC64le, s390 и s390x)

source: This is pre-release software and is supported by the <a href="%(team_url)s">Cloud Working Group</a>. Please direct questions to their <a href="%(team_list)s">mailing list</a> or %(team_irc)s on freenode.
bg: Това е предварителна версия на софтуера и се поддържа от <a href="%(team_url)s">Cloud Working Group</a>. Моля, отправяйте въпросите си към техния <a href="%(team_list)s">пощенски списък</a> или %(team_irc)s във freenode.
ca: És programari previ al seu llançament i compta amb el suport del <a href="%(team_url)s">grup de treball Cloud</a>. Adreceu les vostres preguntes a la seva <a href="%(team_list)s">llista de correu</a> o en %(team_irc)s del freenode.
cs: Toto je předprodukční program podporovaný <a href="%(team_url)s">pracovní skupinou Cloud</a>. Směřujte prosím své dotazy jejich <a href="%(team_list)s">diskusní skupině</a> nebo %(team_irc)s na freenode.
de: Dies ist eine Vorabversion, die von der <a href="%(team_url)s">Cloud-Arbeitsgruppe</a> bereitgestellt wird. Fragen dazu können Sie an die <a href="%(team_list)s">Mailingliste</a> oder an %(team_irc)s via Freenode senden.
hu: Ez egy kiadás előtti szoftver, ami a <a href="%(team_url)s">Cloud munkacsoport</a> által támogatott. Kérdéseit a <a href="%(team_list)s">levelezőlistájukon</a> vagy a freenode-on lévő %(team_irc)s IRC csatornán tegye fel.
it: Questo è un software di pre-release ed è supportato dal <a href="%(team_url)s">Cloud Working Group</a>. Per eventuali domande, rivolgersi alla loro <a href="%(team_list)s">mailing list</a> o %(team_irc)s su freenode.
nl: Dit is pre-release software en wordt ondersteund door de <a href="%(team_url)s">Cloud Working Group</a>. Stel vragen hierover op hun <a href="%(team_list)s">maillijst</a> of %(team_irc)s op freenode.
pt_br: Este é um software de pré-lançamento e é mantido pelo <a href="%(team_url)s">Cloud Working Group</a>. Por favor, direcione perguntas para sua <a href="%(team_list)s">lista de discussão</a> ou %(team_irc)s na freenode.
sq: Ky është software para-qarkullim dhe mbulohet nga <a href="%(team_url)s">Grupi i Punës mbi Cloud</a>. Ju lutemi, pyetjet bëjini te <a href="%(team_list)s">lista e tyre e postimeve</a> ose te %(team_irc)s në freenode.
sr: Ово је софтвер у пред-издању и подржан је од стране <a href="%(team_url)s">Радне групе облака</a>. Молим упутите питања на њихову <a href="%(team_list)s">дописну листу</a> или %(team_irc)s на freenode-у.

source: Fedora Extras
hu: Fedora extrák
sq: Ekstra Fedora
sr: Fedora додаци

source: Download Fedora Server %s
bg: Сваляне на Fedora Server %s
ca: Baixar Fedora Server %s
cs: Stáhnout Fedoru Server %s
de: Fedora Server %s herunterladen
hu: Fedora Server %s letöltése
it: Scarica Fedora Server %s
ja: Fedora Server %s のダウンロード
pl: Pobieranie Fedory Server %s
pt_br: Baixar o Fedora Server %s
sq: Shkarkoni Fedora Server %s
sr: Преузмите Fedora Server %s
sv: Hämta Fedora Server %s

source: Release State
ca: Estat del llançament
cs: Stav vydání
de: Versionsstatus
hu: Kiadási állapot
it: Stato del rilascio
nl: Vrijgave status
sq: Gjendje Hedhjeje Në Qarkullim
sr: Стање издања

source: Release Date
ca: Data del llançament
cs: Datum vydání
de: Veröffentlichungsdatum
hu: Kiadási dátum
it: Data di rilascio
nl: Vrijgave datum
pt_br: Data de lançamento
sq: Datë Hedhjeje Në Qarkullim
sr: Датум издања

source: Alpha Release Public Availability
ca: Disponibilitat pública del llançament alfa
cs: Veřejná dostupnost alpha vydání
de: Öffentliche Verfügbarkeit der Alpha-Version
hu: Alfa kiadás nyilvános elérhetősége
it: Disponibiltà pubblica release Alpha
nl: Publieke beschikbaarheid Alpha vrijgave
pt_br: Disponibilidade Pública da Versão Alfa
sq: Hedhje Publike Në Qarkullim Alfa
sr: Јавна доступност алфа издања

source: Beta Release Public Availability
ca: Disponibilitat pública del llançament beta
cs: Veřejná dostupnost beta vydání
de: Öffentliche Verfügbarkeit der Beta-Version
hu: Béta kiadás nyilvános elérhetősége
it: Release beta disponibile pubblicamente
nl: Publieke beschikbaarheid Beta vrijgave
pt_br: Disponibilidade pública da versão beta
sq: Hedhje Publike Në Qarkullim Beta
sr: Јавна доступност бета издања

source: Final Release Public Availability (GA)
ca: Disponibilitat pública del llançament final (GA)
cs: Veřejná dostupnost konečného vydání (GA)
de: Öffentliche Verfügbarkeit der finalen Version (GA)
hu: Végleges kiadás nyilvános elérhetősége
it: Release finale disponibile pubblicamente (GA)
nl: Publieke beschikbaarheid uiteindelijke vrijgave (GA)
pt_br: Disponibilidade pública da versão final (GA)
sq: Hedhje Publike Në Qarkullim Përfundimtare (GA)
sr: Јавна доступност коначног издања (GA)

source: <a href="//docs.fedoraproject.org/release-notes"><strong>Release Notes</strong></a>
bg: <a href="//docs.fedoraproject.org/release-notes"><strong>Бележки към изданието</strong></a>
ca: <a href="//docs.fedoraproject.org/release-notes"><strong>Notes del llançament</strong></a>
de: <a href="//docs.fedoraproject.org/release-notes"><strong>Versionshinweise</strong></a>
hu: <a href="//docs.fedoraproject.org/release-notes"><strong>Kiadási megjegyzések</strong></a>
it: <a href="//docs.fedoraproject.org/release-notes"><strong>Note di Rilascio</strong></a>
ja: <a href="//docs.fedoraproject.org/release-notes"><strong>リリースノート</strong></a>
pl: <a href="//docs.fedoraproject.org/release-notes"><strong>Informacje o wydaniu</strong></a>
pt_br: <a href="//docs.fedoraproject.org/release-notes"><strong>Notas de Lançamento</strong></a>
sv: <a href="//docs.fedoraproject.org/release-notes"><strong>Utgåvenoteringar</strong></a>

source: <a href="//docs.fedoraproject.org/install-guide"><strong>Installation Guide</strong></a>
bg: <a href="//docs.fedoraproject.org/install-guide"><strong>Упътване за инсталиране</strong></a>
ca: <a href="//docs.fedoraproject.org/install-guide"><strong>Guia d'instal·lació</strong></a>
de: <a href="//docs.fedoraproject.org/install-guide"><strong>Installationsanleitung</strong></a>
hu: <a href="//docs.fedoraproject.org/install-guide"><strong>Telepítési útmutató</strong></a>
it: <a href="//docs.fedoraproject.org/install-guide"><strong>Guida all'Installazione</strong></a>
ja: <a href="//docs.fedoraproject.org/install-guide"><strong>インストールガイド</strong></a>
pl: <a href="//docs.fedoraproject.org/install-guide"><strong>Podręcznik instalacji</strong></a>
pt_br: <a href="//docs.fedoraproject.org/install-guide"><strong>Guia de Instalação</strong></a>
sv: <a href="//docs.fedoraproject.org/install-guide"><strong>Installationsguide</strong></a>

source: Validate 32-bit!
bg: Провери 32-битови!
ca: Validació de 32 bits!
cs: Ověřit 32bitový!
de: 32-Bit validieren!
fi: Vahvista 32-bit!
fr: Valider 32 bits
fur: Validâ 32-bit!
hu: 32 bites ellenőrzése!
it: Validare 32-bit!
nl: Valideer 32-bit!
pt_br: Validar 32-bit!
ru: Оцените 32-разрядный вариант!
sk: Overiť 32-bitový obraz!
sq: Vleftësoni 32-bitëshin!
sr: Проверите 32-бита!

source: Fedora Labs
fr: Fedora Labs (suites fonctionnelles)
sr: Fedora лабораторије
sv: Fedora Lab

source: Are you looking for the Fedora 27 Server Beta? We're hard at work revamping Fedora Server to be built with <a href="%(modularity)s">Modularity</a> based on feedback from the <a href="%(boltron)s">Boltron tech preview</a>. Stay tuned for a beta release in several weeks. Read more on <a href="%(fedmag)s">Fedora Magazine</a>. Or, download Fedora 26 Server below.
pl: Szukasz Fedory 27 Server Beta? Ciężko pracujemy nad reorganizacją Fedory Server w ramach projektu <a href="%(modularity)s">Modularity</a>, wysłuchując opinii na temat <a href="%(boltron)s">wersji testowej Boltron</a>. Wersja beta pojawi się za kilka tygodni. <a href="%(fedmag)s">Fedora Magazine</a> zawiera więcej informacji (w języku angielskim). Poniżej można pobrać Fedorę 26 Server.

source: Fedora ARM<span class="sup">®</span>
pl: Fedora dla ARM<span class="sup">®</span>

source: Fedora Cloud provides a minimal image of Fedora for use in public and private cloud environments. It includes just the bare essentials making it very light on resources, but you get enough to run your cloud application.
cs: Fedora Cloud poskytuje minimální obraz Fedory, který lze použít v prostředí veřejných i privátních cloudů. Zahrnuje holé základy, které jsou nenáročné na zdroje, avšak získáváte dost na to, abyste byli schopni provozovat svou aplikaci v cloudu.
nl: Fedora Cloud biedt een minimale image van Fedora voor gebruik in publieke en privé cloud omgevingen. Het bevat alleen het hoogst noodzakelijke waardoor het beperkte resources heeft, maar genoeg om je cloud-toepassing uit te kunnen voeren.
sq: Fedora Cloud ofron një pamje minimale të Fedora-s për përdorim në mjedise re publike ose private. Përfshin thjesht gjërat më të domosdoshme, duke kërkuar shumë pak burime, por duke ju ofruar më se mjaftueshëm për xhirim aplikacionesh për re.
sr: Fedora Cloud обезбеђује минималну слику Fedore за употребу у јавним и приватним окружењима облака. Укључује само основне деловe како би била лакша за ресурсе, али довољна да бисте покретали ваше апликације у облаку.

source: Fedora %(rel)s %(state)s released! Check it out in the Download section.
cs: Fedora %(rel)s %(state)s zveřejněna! Naleznete ji v oddílu Stáhnout.
nl: Fedora %(rel)s %(state)s is vrijgegeven! Bekijk het in de Download sectie.
sq: U hodh në qarkullim Fedora %(rel)s %(state)s! Shiheni te ndarja Shkarkime.
sr: Изашла је Fedora %(rel)s %(state)s! Баците поглед на њу у одељку за Преузимање.

source: Fedora %(rel)s released! Check it out in the Download section.
cs: Fedora %(rel)s zveřejněna! Naleznete ji v oddílu Stáhnout.
nl: Fedora %(rel)s is vrijgegeven! Bekijk het in de Download sectie.
sq: U hodh në qarkullim Fedora %(rel)s! Shiheni te ndarja Shkarkime.

source: Fedora 23 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
cs: Sekundární architektury Fedory 23 (AArch64, PPC64, PPC64le, s390 a s390x)
nl: Fedora 23 secondaire architecturen (AArch64, PPC64, PPC64le, s390 en s390x)
sq: Arkitektura dytësore për Fedora 23 (AArch64, PPC64, PPC64le,s390 dhe s390x)
sr: Fedora 23 секундарне архитектуре (AArch64, PPC64, PPC64le, s390 и s390x)

source: Ready to give Fedora Cloud a try?
cs: Připraveni zkusit Fedoru Cloud?
nl: Ben je er klaar voor om Fedora Cloud uit te proberen?
sq: Gati për ta provuar Fedora Cloud-in?
sr: Спремни да пробате Fedora Cloud?

source: Download Fedora Cloud %s
cs: Stáhněte si Fedoru Cloud %s
sq: Shkarkoni Fedora Cloud %s
sr: Преузмите Fedora Cloud %s

source: Download Fedora %(rel)s %(state)s Cloud
cs: Stáhněte si Fedoru %(rel)s %(state)s Cloud
sq: Shkarkoni Fedora %(rel)s %(state)s Cloud
sr: Преузмите Fedora %(rel)s %(state)s Cloud

source: Base Images
cs: Základní obrazy
sq: Pamje Bazë
sr: Основне слике

source: Docker Image
cs: Obraz pro Docker
sq: Pamje Docker
sr: Docker слика

source: Docker %(state)s Image
cs: Obraz pro Docker %(state)s
sq: Pamje %(state)s Docker
sr: Docker %(state)s слика

source: The Fedora Docker Base Image is a minimal Fedora install which can be spawned as a Docker container. It contains basic tools which can be used as a foundation for building Docker Layered Images - bash, vi and yum (and its dependencies).
cs: Základní obraz Fedory pro Docker je minimální instalací Fedory, kterou lze množit jako kontejner Docker. Obsahuje základní nástroje, které lze použít jako základnu pro sestavování vrstvených obrazů Docker - bash, vi a yum (a jeho závislosti)
nl: De Fedora Docker Base image is een minimale Fedora installatie die kan worden voortgebracht als een Docker container. Het bevat basisgereedschappen die gebruikt kunnen worden als een fundament voor het bouwen van Docker Layered Images - bash, vi en yum (en hun afhankelijkheden).
sq: Pamja Fedora për Bazë Docker është një instalim minimal i Fedora-s i cili mund të shndërrohet në një kontejner Docker. Ai përmban mjetet bazë që mund të përdoren si themele për krijim Docker Layered Images - bash, vi dhe yum (dhe varësitë e tyre).
sr: Fedora Docker основна слика је минимална инсталација Fedore која може бити покренута као Docker контејнер. Садржи основне алате који могу бити употребљени као основа за изградњу Docker сложених слика - bash, vi и yum (са својим зависним програмима).

source: Docker Base Image
cs: Základní obraz pro Docker
sq: Pamje Docker Base
sr: Docker основна слика

source: You can easily load this Docker image into your running Docker daemon using command:
cs: Tento obraz pro Docker lze jednoduše načíst do běžícího démona Docker tímto příkazem:
nl: Je kunt deze Docker image gemakkelijk laden in je draaiende Docker daemon met gebruik van het commando:
sq: Këtë pamje Docker mund ta ngarkoni lehtësisht te demoni xhirues Docker, duke përdorur urdhrin:
sr: Лако можете учитати ову Docker слику у ваш Docker daemon употребом команде:

source: Following command can be used to spawn a container running bash inside:
cs: Následující příkaz lze užít ke zmnožení kontejneru, ve kterém běží bash:
nl: Het volgende commando kan gebruikt worden voor het voortbrengen van een container waarin bash draait:
sq: Urdhri vijues mund të përdoret për të hapur një kontejner që xhiron bash-in brenda vetes:
sr: Следећа команда може бити употребљена за стварање контејнера са bash-ом:

source: 64-bit %sMB raw.xz Image
cs: 64bitový obraz raw.xz %s MB
sq: Pamje 64-bit %sMB raw.xz
sr: 64-битна %sMB raw.xz слика

source: Base Cloud %(state)s Images
cs: Základní %(state)s obrazy pro cloud
sq: Pamje Bazë %(state)s Për Re
sr: Основне Cloud %(state)s слике

source: The images on this page are Fedora Cloud images for creating general purpose virtual machines (VMs).
cs: Obrazy na této stránce jsou obrazy Fedory Cloud pro tvorbu virtuálních strojů (VM) obecného účelu.
nl: De images op deze pagina zijn Fedora Cloud images voor het aanmaken van algemeen toepasbare virtuele machines (VM's).
sq: Pamjet në këtë faqe janë pamje Fedora Cloud për krijim makinash virtuale për qëllime të përgjithshme (MV).
sr: Слике на овој страници су Fedora Cloud слика је за прављење опште-наменских вирутелних машина (VM-а).

source: Base Cloud Image
cs: Základní obraz pro cloud
sq: Figurë Me Bazë Renë
sr: Основна Cloud слика

source: This is Fedora %(rel)s %(state)s Cloud in a Qcow2-formatted image for use with OpenStack.
cs: Zde se nachází obraz Fedory %(rel)s %(state)s Cloud naformátovaný v Qcow2 pro užití v OpenStacku.
nl: Dit is Fedora %(rel)s %(state)s Cloud in een Qcow2-geformatteerd image voor gebruik met OpenStack.
sq: Kjo është Fedora %(rel)s %(state)s Cloud si pamje e formatuar për Qcow2, për përdorim me OpenStack-un.
sr: Ово је Fedora %(rel)s %(state)s Cloud Qcow2-форматирана слика за употребу са OpenStack-ом.

source: This is Fedora %(rel)s %(state)s Cloud in a compressed raw image format. If you're not sure what to use, try this.
cs: Zde se nachází obraz Fedory %(rel)s %(state)s Cloud ve formátu komprimovaného surového obrazu. Nejste-li si jisti, který obraz použít, zkuste tento.
nl: Dit is Fedora %(rel)s %(state)s Cloud in een gecomprimeerd raw image formaat. Als je er niet zeker van bent wat je moet gebruiken, probeer dan deze.
sq: Kjo është Fedora %(rel)s %(state)s Cloud, në format pamjeje të papërpunuar të ngjeshur. Nëse jeni i pasigurt cilën të përdorni, provoni këtë.
sr: Ово је Fedora %(rel)s %(state)s Cloud у сабијеном raw формату слике. Ако нисте сигурни шта да употребите, пробајте ово.

source: Base Cloud Images for Amazon Public Cloud EC2
cs: Základní obrazy pro veřejný cloud Amazon EC2
nl: Base Cloud images voor Amazon Public Cloud EC2
sq: Figura Me Bazë Renë për Amazon Public Cloud EC2
sr: Основне Cloud слике за Amazon јавни облак EC2
