Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Atomic Host is built every 2 weeks or so.
bg: Atomic Host се обновява почти на всеки 2 седмици.
ca: Atomic Host es construeix més o menys cada 2 setmanes.
de: Atomic Host wird ungefähr alle zwei Wochen aktualisiert.
es: Se generan versiones actualizadas de Atomic Host cada dos semanas, más o menos.
fi: Atomic Hostista tulee uusi koontiversio noin joka toinen viikko.
fr: Atomic Host est compilé toutes les deux semaines environ.
fur: A vegnin gjeneradis gnovis versions di Atomic Host plui o mancul ogni 2 setemanis.
hu: Az Atomic Host nagyjából kéthetente készül.
km: Atomic Host នឹងបង្កើតឡើងរៀងរាល់២អាទិត្រ ឬ លើសពីនេះ។
nb: Atomic Host bygges omtrent annen hver uke.
pl: Atomic Host jest budowane co dwa tygodnie.
pt_br: O Atomic Host é construído a cada 2 semanas ou mais.
ru: Atomic Host собирается примерно каждые 2 недели.
sk: Atomic Host sa vytvára približne každé 2 týždne.
sv: Atomic Host byggs varannan vecka ungefär.
uk: Період збирання нових версій Atomic Host складає близько 2 тижнів.

source: The latest two week build did not meet our testing criteria. The images available are from over %(atomic_age)s days ago. Check the Project Atomic blog for updates and information about Atomic blocker bugs.
bg: Създаденото през последните две седмици не премина тестовете ни. Наличните образи са отпреди повече от %(atomic_age)s дни. Вижте блога на проекта Atomic за новости и информация относно бъговете, спиращи Atomic.
ca: L'última construcció bisetmanal no va complir amb els nostres criteris de prova. Les imatges disponibles són de fa %(atomic_age)s dies. Comproveu el blog del Projecte Atomic per actualitzacions i informació sobre els errors bloquejants d'Atomic.
cs: Nejnovější dvoutýdenní sestavení nesplňuje naše testovací kritéria. Dostupné obrazy jsou ze dne před %(atomic_age)s dny. Zkontrolujte si blog Projektu Atomic ohledně aktualizací a informací o blokačních chybách projektu.
de: Die neuesten zweiwöchentlichen Builds erfüllen unsere Prüfkriterien nicht. Die verfügbaren Abbilder sind über %(atomic_age)s Tage alt. Konsultieren Sie den Projekt Atomic-Blog für Neuigkeiten und Informationen über Atomic Blocker Bugs.
es: La última generación no cumplió con los criterios especificados para las pruebas. Las imágenes disponibles, por tanto, son de hace más de %(atomic_age)s días. En el blog del proyecto Atomic podrá encontrar información sobre los problemas bloqueantes.
fi: Viimeisin kahden viikon koontiversio ei vastanut testaus kriteerejämme. Levykuvat jotka ovat saatavilla ovat yli %(atomic_age)s päivää vanhoja. Katso Project Atomicin blogi päivityksistä ja Atomic ohjelmistovirheistä.
fr: La dernière compilation bi-mensuelle ne répondait pas à nos critères de tests. Les images disponibles ici datent d’il y a %(atomic_age)s jours. Vérifiez le blog du projet Atomic pour des mises à jour et des informations à propos des bogues bloquants.
fur: La ultime version gjenerade di dôs setemanis indaûr no à sodisfat i criteris specificâts pes provis. Lis imagjins disponibilis a son di plui di %(atomic_age)s dîs indaûr. Controle il blog dal Progjet Atomic par inzornaments e informazions su erôrs che a blochin Atomic.
hu: A legutóbbi két hétben nem teljesültek a tesztelési feltételek. Az elérhető lemezképek %(atomic_age)s nappal ezelőttiek. További információkért és hírekért az Atomic blokkoló hibáiról, nézze meg a Project Atomic blogot.
it: L'ultima build di due settimane non ha soddisfatto i nostri criteri di test. Le immagini sono disponibili da oltre %(atomic_age)s giorni. Controlla il blog Progetto Atomic per aggiornamenti e informazioni sui bug bloccanti di Atomic.
km: ការបង្កើតឡើងក្នុង២អាទិត្យចុងក្រោយគេបំផុតមិនអាចទទួលយកបានស្របទៅតាមការការវិនិច្ឆ័យសាកល្បងរបស់ពួកយើងទេ។​ រូបភាពដែលដែលមានគឺលើសពី %(atomic_age)s ថ្ងៃមុន។ ឆែកមើលគម្រោង Atomic blog ពីការភាពទាន់សម័យ និងពត៌មានអំពី Atomic blocker bugs.
nb: Versjonen for de siste to ukene passer ikke med dine testkriterier. Avbildningene som er tilgjengelige er %(atomic_age)s dager gamle. Les om oppdateringer og feil på Project Atomic-bloggen.
nl: De laatste twee wekelijkse uitgave voldoet niet aan onze testcriteria. De beschikbare images zijn van meer dan %(atomic_age)s dagen geleden. Check de Project Atomic blog voor updates en informatie over Atomic blokkeerbugs.
pl: Najnowsze obrazy nie spełniły kryteriów jakości. Dostępne obrazy zostały wydane %(atomic_age)s dni temu. Blog Projektu Atomic zawiera aktualności i informacje o błędach blokujących wydanie.
pt_br: A compilação das últimas duas semanas não alcançaram os critérios de testes. As imagens disponíveis são de mais de %(atomic_age)s dias atrás. Confira o blog do Projeto Atomic para atualizações e informações sobre bugs bloqueadores Atomic.
ru: Последние две недели сборки не удовлетворяли нашим критериям тестирования. Имеющимся образам больше %(atomic_age)s дней. Проверьте блог проекта Atomic на наличие обновлений и информации о блокирующих ошибках Atomic.
sk: Najnovšia dvojtýždenná verzia nesplnila naše testovacie kritériá. Dostupné obrazy sú z pred %(atomic_age)s dní. Viac informácií o aktualizáciách a blokujúcich chybách nájdete na blogu projektu Atomic.
sq: Montimi i dy javëve të fundit nuk e përmbushi kriterin tonë të testimeve. Pamjet e gatshme janë prej më shumë se %(atomic_age)s ditësh. Shihni blogun e projektit Project Atomic për përditësime dhe të dhëna rreth të metash bllokuese për Atomic.
sv: Det senaste tvåveckorsbygget mötte inte alltid våra testkriterier. Avbilderna som är tillgängliga är mer än %(atomic_age)s dagar. Titta på projektet Atomics blogg för uppdateringar och information om blockerande fel i Atomic.
uk: Найсвіжіша збірка, яку ми створюємо раз на два тижні, не пройшла наших критеріїв тестування. Доступні образи мають вік понад %(atomic_age)s днів. Відомості щодо оновлень та критичних вад у Atomic можна знайти у блозі проекту Atomic.

source: These are the latest official Fedora Atomic Host images, produced %(atomic_age)s days ago.
bg: Това са последните официални Fedora Atomic Host образи, създадени преди %(atomic_age)s дни.
ca: Aquestes són les últimes imatges oficials de Fedora Atomic Host, es van produir fa %(atomic_age)s dies.
cs: Zde se nacházejí nejnovější oficiální obrazy Atomic Host Fedory, vytvořené před %(atomic_age)s dny.
de: Dies sind die neuesten offiziellen Fedora Atomic Host-Abbilder, vor %(atomic_age)s Tagen bereitgestellt.
es: Estas son las últimas imágenes oficiales de Fedora Atomic Host, generadas hace %(atomic_age)s días.
fi: Nämä ovat viimeisimmät viralliset Fedora Atomic Host levykuvat, tehty %(atomic_age)s päivää sitten.
fr: Ce sont les dernières images d’hôte Fedora Atomic, produites il y a %(atomic_age)s jours.
fur: Chestis a son lis ultimis imagjins uficiâls di Fedora Atomic Host, prodotis %(atomic_age)s dîs indaûr.
hu: Ezek a legutóbbi hivatalos Fedora Atomic Host lemezképek, amelyek %(atomic_age)s napja készültek.
it: Queste sono le ultime immagini ufficiali di Fedora Atomic Host, prodotte %(atomic_age)s giorni fa.
ja: これは、最新の公式 Fedora Atomic Host イメージです。%(atomic_age)s 日前に生成されました。
km: ទាំងនេះជារូបភាពផ្លូវការចុងក្រោយគេបំផុតរបស់ Fedora Atomic Host ផលិត %(atomic_age)s ថ្ងៃមុន។
nb: Dette er de siste Fedora Atomic Host-avbildningene, produsert for %(atomic_age)s dager siden.
nl: Dit zijn de laatste officiële Fedora Atomic Host images, %(atomic_age)s dagen geleden gemaakt.
pl: Najnowsze oficjalne obrazy Fedory Atomic Host zostały wydane %(atomic_age)s dni temu.
pt_br: Estas são as imagens Fedora Atomic Host mais recentes, produzidas %(atomic_age)s dias atrás.
ru: Это последние официальные образы Fedora Atomic Host images, сделанные %(atomic_age)s дней назад.
sk: Toto sú najnovšie oficiálne obrazy Atomic Host Fedory vytvorené pred %(atomic_age)s dňami.
sq: Këto janë pamjet më të reja zyrtare Fedora Atomic Host, të prodhuara %(atomic_age)s ditë më parë.
sv: Detta är de senaste officiella Fedora Atomic värdavbilderna, producerade för %(atomic_age)s dagar sedan.
uk: Це найсвіжіші офіційні образи Fedora Atomic Host, які створено %(atomic_age)s днів тому.

source: Atomic Host Images
bg: Atomic Host образи
ca: Imatges d'Atomic Host
cs: Obrazy Atomic Host
de: Atomic Host-Abbilder
es: Imágenes Atomic Host
fi: Atomic Host -levykuvat
fr: Images Atomic Host
fur: Imagjins Atomic Host
hu: Atomic Host lemezképek
it: Immagini Atomic Host
km: រូបភាព Atomic Host ។
nb: Atomic Host-avbildninger
pl: Obrazy Atomic Host
pt_br: Imagens Atomic Host
ru: Образы Atomic Host
sk: Obrazy Atomic
sq: Pamje Atomic Host
sv: Atomic Host-avbilder
uk: Образи Atomic Host

source: Fedora Atomic Host is a leading edge base operating system following the Project Atomic model. It is designed around Kubernetes and containers. The images published here showcase that work. Note that the images have passed several levels of automated testing.
ca: Fedora Atomic Host és un sistema operatiu base capdavanter que segueix el model del projecte Atomic. Està dissenyat al voltant dels contenidors de Kubernetes i dels contenidors de Docker. Les imatges aquí publicades mostren aquest treball. Recordeu que les imatges han passat diversos nivells de proves automatitzades.
es: Fedora Atomic Host es un sistema operativo de vanguardia que sigue el modelo del proyecto Atomic. Su diseño está basado en Kubernetes y contenedores. Las imágenes que se publican aquí son una muestra de ese trabajo. Tenga en cuenta que, aunque han pasado por varios niveles de pruebas automatizadas, no siempre han estado sometidas a pruebas manuales por el equipo de calidad.
fr: Fedora Atomic Host est un projet de système d’exploitation de base de pointe répondant au modèle Project Atomic. Il est conçu autour des conteneurs et Kubernetes. Les images publiées ici sont des illustrations de ce travail sur des cas particuliers. Notez que les images ont subi avec succès plusieurs niveaux de tests automatiques.
fur: Fedora Atomic Host al è un sisteme operatîf di base avanzât che al seguìs il model dal Progjet Atomic. Al è progjetât tor Kubernetes e i contignidôrs. Lis imagjins publicadis achì a son une mostre di chel lavôr. Fâs câs che chês imagjins a àn passât diviers nivei di provis automatizadis.
hu: A Fedora Atomic Host egy élenjáró alap operációs rendszer, amely a Project Atomic modelljét követi. A Kubernetes és a konténerek köré lett tervezve. Az itt közzétett lemezképek ezt a munkát mutatják. Megjegyezzük, hogy az itt lévő lemezképek néhány szintű automatizált tesztelésen estek át.
km: Fedora Atomic Host គឺជាជ្រុងមួយនៃផ្នែកប្រពន្ធ័ប្រតិបិត្តិការដែលនាំមុខគេបន្ទាប់ពីគម្រោងគំរូ Atomic។ វារចនាឡើងនៅជុំវិញ Kubernetes និង កន្លែងផ្ទុក។
nb: Fedora Atomic Host er et ledende operativsystem bygget etter Project Atomic-modellen. Det er designet rundt Kubernetes og containere, som gjenspeiles i disse avbildningene. Merk at avbildningene har bestått flere omganger med automatisk testing.
pl: Fedora Atomic Host to najnowocześniejszy system operacyjny oparty na modelu Projektu Atomic, zaprojektowany wokół technologii Kubernetes i kontenerów. Proszę zauważyć, że przeszły one kilka poziomów automatycznego testowania.
ru: Fedora Atomic Host - это передовая базовая операционная система, следующая модели Проекта Atomic. Она спроектирована на основе Kubernetes и контейнеров. Опубликованные здесь образы демонстрируют эту работу. Обратите внимание, что образы прошли несколько уровней автоматизированной проверки.
sk: Fedora Atomic Host je najnovší základný operačný systém, ktorý používa model Projektu Atomic. Je založený na Kubernetes a kontajneroch Docker. Obrazy, ktoré sú tu publikované, prezentujú tento model. Uvedomte si, že obrazy prešli niekoľkými úrovňami automatických testov.
sv: Fedora Atomic Host är ett basoperativsystem i framkanten som följer modellen hos projektet Atomic. Det är designat runt Kubernetes och behållare. Avbilderna här demonstrerar det arbetet. Observera att avbilderna har passerat flera nivåer av automatiserad testning.
uk: Fedora Atomic Host — основні найсвіжіші результати роботи у межах моделі проекту Atomic. Систему розроблено на основі Kubernetes та контейнерів. Тут оприлюднено тестові образи. Зауважте, що ці образи пройшли декілька етапів автоматизованого тестування.

source: <strong>Please test before using new versions in production.</strong> If you do discover a problem, the Atomic Host tools make it easy to flip back to an earlier release — and if that happens, please also help us by filing bugs or submitting fixes.
bg: <strong>Моля, тествайте преди да използвате нови версии в реална работа.</strong> Ако все пак откриете проблем, Atomic Host инструментите улесняват връщането към предишна версия — и ако това се случи, моля помогнете ни чрез уведомление за грешка или предлагане на корекции.
ca: <strong>Si us plau, proveu-ho abans d'utilitzar les noves versions en producció.</strong> Si així ho feu i descobriu un problema, les eines d'Atomic Host fan que sigui fàcil el retorn a una versió anterior— i si això passés, si us plau, també ens ajudaria amb l'emplenament d'errors de programari o l'enviament de correccions.
de: <strong>Es wird empfohlen neue Version zu testen, bevor diese in Produktiv-Umgebungen eingesetzt werden.</strong> Falls Probleme auftreten, kann mit den Atomic-Host-Tools einfach zu einem früherer Version zurückgekehrt werden — Helfen Sie mit und melden Sie dies, indem Sie Fehlerberichte erstellen oder Fehlerbereinigungen senden.
es: <strong>Antes de empezar a usar en producción una nueva versión, pruébela.</strong> Si encuentra un problema podrá volver a la versión anterior con las herramientas Atomic Host. En ese caso, por favor ayúdenos informando del problema o incluso enviando correcciones.
fi: <strong>Ole hyvä ja testaa ennen kuin käytät uutta versiota tuotannossa.</strong> Jos huomaat ongelman, Atomic Host työkalut auttavat palauttamaan aikaisemman version helposti - jos niin tapahtuu, auta meitä kertomalla ohjelmistoviasta tai tarjoamalla korjaus.
fr: <strong>Testez les nouvelles versions avant de les utiliser en production.</strong> Si vous découvrez un problème, les outils de Atomic Host facilitent le retour à une version antérieure – si cela arrive, aidez-nous en signalant les anomalies ou en proposant des correctifs.
fur: <strong>Par plasê prove lis gnovis versions prime di doprâlis in produzion.</strong> Se tu scuvierzis un probleme, i struments di Atomic Host a rindin facil tornâ a une version precedente — e se chel al capitàs, par plasê judinus segnalant i erôrs o i inviant lis corezions.
hu: <strong>Teszteljen mielőtt élesben használja az új verziókat.</strong> Ha problémát fedez fel, akkor az Atomic Host eszközei könnyűvé teszik a visszaváltás egy régebbi kiadásra – és ha ez történik, akkor segítsen nekünk a hibák jelentésével vagy javítások küldésével.
it: <strong>Siete pregati di testare le nuove versioni prima di utilizzarle in produzione.</strong> Se scoprite un problema, gli strumenti di Atomic Host rendono semplice il ritorno ad una release precedente — e se capita, potete aiutarci segnalando bug proponendo fix.
km: <strong>សូមសាកល្បងជាមុនសិន មុនពេលប្រើផលិតផល កំណែទម្រង់ថ្មី។​ </strong> បើអ្នករកឃើញបញ្ហា Atomic Host tools នឹងធ្វើឲ្យមានភាពងាយស្រួលក្នុងការត្រលប់មករកប្រពន្ធ័ដែលទើបតែចេញថ្មីៗវិញ — ប្រសិនបើមានរឿងបែបនេះកើតឡើង ចូលជួយពួកយើងដោយបំពេញ bugs ឬ រាយការណ៍នូវស្ថានភាពនេោះ។
nb: <strong>Test nye versjoner før de settes i produksjon.</strong> Dersom du oppdager problemer gjør Atomic Host-verktøyene det enkelt å rulle tilbake til en tidligere utgivelse - og dersom det skjer, vær så snill hjelp oss ved å levere feilmelding eller feilrettinger.
pl: <strong>Prosimy przetestować nową wersję przed jej wdrożeniem.</strong> W razie wystąpienia problemu, narzędzia Atomic Host umożliwiają łatwy powrót do poprzedniego wydania. Jeśli to się wydarzy, to prosimy nam pomóc zgłaszając błąd lub nadsyłając poprawkę.
pt_br: <strong>Por favor, teste antes de utilizar novas versões em produção.</strong> Se você descobrir algum problema, as ferramentas Atomic Host facilitam a restauração para uma versão anterior — e se isso acontecer, por favor também nos ajude registrando bugs ou enviando correções.
ru: <strong>Тестируйте новые версии, прежде чем использовать в работе.</strong> Если обнаружится проблема, инструменты Atomic Host дадут возможность легко вернуться к предыдущей версии — и если это случится, помогите нам заполнением отчетов об ошибках или отправкой исправлений.
sk: <strong>Pred použitím nových verzií v produkcii si ich otestujte.</strong> Ak objavíte problém, nástroje Atomic Host vám uľahčia návrat spať na staršie vydanie - ak sa tak stane, pomôžte nám nahlásením chyby alebo odoslaním opravy.
sv: <strong>Testa före du använder nya versioner i produktion.</strong> Om du upptäcker problem gör Atomic Host-verktygen det lätt att hoppa tillbaka till en tidigare utgåva — och om det händer, vänligen hjälp oss genom att rapportera fel eller skicka in rättelser.
uk: <strong>Перш ніж використовувати нові версії із промисловою метою, виконайте їхнє тестування.</strong> Якщо вами буде виявлено проблему, інструменти Atomic Host спростять повернення до попереднього випуску. Якщо у вас виникають якісь проблеми, допоможіть нам усунути їх надсиланням звітів щодо вад або внесенням ваших виправлень.

source: <strong>Fedora Atomic Host images are updated roughly every two weeks,</strong> rather than on the main six-month Fedora cadence. Because development is moving quickly, only the latest major Fedora release is supported.
bg: <strong>Образите Fedora Atomic Host се обновяват приблизително на всеки две седмици,</strong> а не с главния шестмесечен ритъм на Fedora. Тъй като развитието се движи бързо, поддържа се само последната основна версия на Fedora.
ca: <strong>Les imatges de Fedora Atomic Host s'actualitzen aproximadament cada dues setmanes,</strong> en lloc dels sis mesos de la seqüència principal de Fedora. Atès que el desenvolupament s'està movent ràpidament, únicament es dóna suport a l'última versió major de Fedora.
de: <strong>Fedora Atomic Host-Abbilder werden in etwa alle zwei Wochen aktualisiert</strong>, und basieren nicht auf dem sechsmonatigen Fedora-Erscheinungszyklus. Da hier die Entwicklung schnell voranschreitet, wird nur das letzte größere Fedora-Release unterstützt.
es: <strong>Las imágenes de Fedora Atomic Host se actualizan más o menos cada dos semanas,</strong> no según el ciclo semestral de Fedora. Dado el gran ritmo de desarrollo, sólo hay soporte para la última versión de Fedora.
fi: <strong>Fedora Atomic Host levykuvat päivitetään noin kahden viikon välein,</strong> toisin kuin Fedoran normaalissa kuuden kuukauden päivitys tahdissa. Koska kehitys on nopeaa, vain viimeisin Fedora julkaisu on tuettu.
fr: <strong>Les images d’hôtes Fedora Atomic sont mises à jour deux fois par mois environ,</strong> par opposition au cycle semestriel principal de Fedora. Parce que le développement évolue rapidement, seule la dernière version majeure de Fedora est prise en charge.
fur: <strong>Lis imagjins di Fedora Atomic Host a son inzornadis plui o mancul ogni dôs setemanis,</strong> invezit che te cadence principâl di Fedora di sîs mês. Par vie che il svilup al côr, dome l'ultime publicazion principâl di Fedora e je supuartade.
hu: <strong>A Fedora Atomic Host lemezképek durván kéthetente frissülnek,</strong> a fő Fedora jellemző hat hónap helyett. Mivel a fejlesztés gyorsan halad, ezért csak a legfrissebb fő Fedora kiadás támogatott.
it: <strong>Le immagini Fedora Atomic Host sono aggiornate circa ogni due settimane,</strong> anziché seguire la cadenza semestrale di Fedora. Poiché lo sviluppo avanza rapidamente, solo l'ultima versione principale di Fedora è supportata.
km: <strong>រូបភាព Fedora Atomic Host ធ្វើឲ្យទាន់សម័យក្នុងរៀងរាល់ ២ សប្តាហ៍ម្តង</strong> ជាជាង រាល់ ៦ខែម្តងរបស់ Fedora cadence. ពីព្រោះតែការអភិវឌ្ឍន៍លឿន មានតែ Fedora ដែលធំ ចេញចុងក្រោយគេបង្អស់តែប៉ុន្នោះដែលអាចគាំទ្របាន។
nb: <strong>Fedora Atomic Host-avbildningene oppdateres omtrent annenhver uke,</strong> i stedet for seks måneder som er alminnelig for Fedora. Fordi utviklingen går så raskt er bare den siste hovedutgivelsen støttet.
pl: <strong>Obrazy Fedory Atomic Host są aktualizowane mniej-więcej co dwa tygodnie,</strong> w przeciwieństwie do sześciomiesięcznego cyklu wydawniczego Fedory. Z powodu szybkiego tempa rozwoju wspierane jest tylko najnowsze wydanie Fedory.
pt_br: <strong>Imagens Fedora Atomic Host são atualizadas aproximadamente a cada duas semanas,</strong> ao invés da cadência principal de seis meses do Fedora. Como o desenvolvimento está em movimento acelerado, apenas o lançamento principal mais recente do Fedora é suportado.
ru: <strong>Образы Fedora Atomic Host обновляются примерно каждые две недели,</strong> а не в соответствии с основным шестимесячным ритмом Fedora. Поскольку разработка ведется быстро, поддерживается только последняя основная версия Fedora.
sk: <strong>Obrazy Fedory Atomic Host sú aktualizované približne každé dva týždne</strong> oproti polročnej frekvencii vydávania Fedory. Pretože vývoj prebieha veľmi rýchlo, podporované je iba posledné hlavné vydanie Fedory.
sv: <strong>Fedora Atomic värdavbilder uppdateras ungefär varannan vecka,</strong> snarare än i takt med vanliga Fedoras sexmånadersrytm. Eftersom utvecklingen går snabbt stödjs endast den senaste utgåvan av Fedora.
uk: <strong>Оновлення образів Fedora Atomic Host відбувається приблизно кожні два тижні</strong>, а не як у основній Fedora, раз на півроку. Оскільки розробка рухається доволі швидко, підтримку передбачено лише для найсвіжішого основного випуску Fedora.
