Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Fedora Server is a short-lifecycle, community-supported server operating system that enables seasoned system administrators experienced with any OS to make use of the very latest server-based technologies available in the open source community.
bg: Fedora Server е с кратък жизнен цикъл, поддържана от общността сървърна операционна система, която дава възможност на опитни системни администратори, имащи опит с различни ОС, да се възползват от най-последните налични в света на отворения код сървърни технологии.
ca: Fedora Server és un sistema operatiu de servidor, amb un cicle de vida curt, està recolzat per la comunitat i permet als administradors de sistemes experimentats la planificació amb qualsevol sistema operatiu per utilitzar les últimes tecnologies basades en servidors disponibles en la comunitat de codi obert.
cs: Fedora Server je operační systém pro server, který je založen na krátkém životním cyklu a podporován komunitou. Umožňuje zkušeným systémovým správcům, kteří mají zkušenosti s kterýmkoliv OS, používat nejaktuálnější serverové technologie dostupné v open-source komunitě.
de: Fedora-Server ist ein »Community«-unterstütztes Server-Betriebssystem mit kurzem Lebenszyklus, das es erfahrenen Systemadministratoren ermöglicht, die neuesten, serverbasierten Technologien einzusetzen, die in der Open Source-Gemeinschaft verfügbar sind.
hu: A Fedora Server egy rövid életciklusú, közösségi támogatású kiszolgáló operációs rendszer, amely lehetővé teszi, hogy bármilyen rendszerben tapasztalt rendszergazdák kihasználják a legfrissebb kiszolgáló-alapú technológiákat, amelyek elérhetőek a nyílt forráskódú közösségben.
it: Fedora Server è un sistema operativo per server supportato dalla comunità e con ciclo di vita breve che consente agli amministratori di sistema con esperienza con qualsiasi sistema operativo di utilizzare le più recenti tecnologie basate su server disponibili nella comunità open source.
ja: Fedora Server は、ライフライクルが短く、コミュニティベースのサポートで提供されるサーバー向けオペレーティングシステムです。ベテランのシステム管理者が、オープンソースコミュニティから出てきた最新のテクノロジーをどの OS よりも迅速に試してみることができます。
nl: Fedora Server is een korte-levenscyclus, gemeenschap-ondersteund server besturingssysteem dat doorgewinterde systeembeheerders met ervaring met enig besturingssysteem in staat stelt om gebruik te maken van de meest recente server-gebaseerde technologieën die beschikbaar zijn in de open-bron gemeenschap.
pl: Fedora Server to często aktualizowany, wspierany przez społeczność serwerowy system operacyjny udostępniający zaawansowanym administratorom systemów najnowsze technologie dostępne w społeczności open source.
pt_br: Fedora Server é um sistema operacional de curto ciclo de vida, mantido pela comunidade que permite administradores de sistema experientes em qualquer SO fazerem uso das mais atuais tecnologias baseadas em servidor disponíveis na comunidade open source.
sq: Fedora Server është një sistem operativ me një cikël të shkurtër jete, i mbuluar nga bashkësia, që u lejon përgjegjësve të regjur të sistemeve, me përvojë nga çfarëdo OS, të përdorin teknologjitë më të reja me bazë shërbyesi që ofron bashkësia e burimit të hapur.
sr: Fedora Server је краткорочни, серверски оперативни систем подржан од стране заједнице који омогућава искуснијим систем администраторима било којег оперативног система да искористе најновије серверске технологије доступне у заједници отвореног кода.
sv: Fedora Server är ett serveroperativsystem med kort livscykel och stöd från gemenskapen som gör att erfarna systemadministratörer med erfarenhet från vilket OS som helst kan använda de allra senaste serverbaserade teknikerna som finns tillgängliga inom öppen källkod.
uk: Fedora Server — серверна операційна система зі скороченим життєвим циклом підтримувана спільнотою. Ця операційна система надає змогу адміністраторам з досвідом роботи із будь-якою операційною системою скористатися найсвіжішими здобутками серверних технологій, які тільки доступні у середовищі із відкритим кодом.

source: Server Roles
bg: Сървърни роли
ca: Rols del servidor
cs: Serverové role
de: Server-Rollen
hu: Kiszolgáló szerepkörök
it: Ruoli Server
ja: Server Role
nl: Server rollen
pl: Role serwerowe
pt_br: Papéis de Servidor
sq: Role Shërbyesi
sr: Серверске улоге
sv: Serverroller
uk: Ролі сервера

source: There's no need to set up your server from scratch when you use server roles. Server roles plug into your Fedora Server system, providing a well-integrated service on top of the Fedora Server platform. Deploy and manage these prepared roles simply using the Rolekit tool.
bg: Не е нужно да изграждате Вашия сървър от нулата - използвайте роли. Сървърните роли, включени във Fedora Server предоставят добре интегрирани услуги, готови за употреба в платформата Fedora Server. Лесно ще разполагате и управлявате тези предварително подготвени роли чрез инструмента Rolekit.
ca: No hi ha cap necessitat de configurar el servidor des de zero quan utilitzeu els rols del servidor. Els rols del servidor es connecten al vostre sistema Fedora Server, proporcionant un servei ben integrat en la capa superior de la plataforma Fedora Server. Implementeu i administreu aquests rols preparats simplement fent ús de l'eina Rolekit.
cs: Není nutné nastavovat svůj server znovu od začátku, pokud používáte serverové role. Serverové role se jen "zastrčí" do vašeho systému Fedory Server a navrch této platformy poskytnou dobře integrované služby. Nasaďte a jednoduše spravujte tyto připravené role nástrojem Rolekit.
de: Wenn Sie Server-Rollen verwenden, müssen Sie Ihren Server nicht mehr von Grund auf neu einrichten. Server-Rollen sind in Ihrem Fedora Server-System integriert und bieten nahtlos eingebettete Lösungen. Das Bereitstellen und Verwalten dieser vorbereiteten Rollen ist mit dem Rolekit-Werkzeug auf einfache Weise möglich.
hu: Nincs szüksége többé arra, hogy a semmiből állítsa be a szerverét, amikor kiszolgáló szerepköröket használ. A kiszolgáló szerepkörök beépülnek a Fedora Server rendszerébe, jól integrált szolgáltatást adva a Fedora Server platformon. Telepítse és kezelje egyszerűen ezeket az előre elkészített szerepköröket a Rolekit eszközzel.
it: Non è necessario configurare un server da zero quando si usano i ruoli server. I ruoli server si inseriscono nel sistema Fedora Server, fornendo un servizio ben integrato basato sulla piattaforma Fedora Server. Distribuisci e gestisci semplicemente i ruoli preparati utilizzando lo strumento Rolekit.
ja: サーバーロールを利用すれば、1からサーバーをセットアップする必要はありません。サーバーロールを Fedora Server システムにプラグインすることで、丁寧に調整されたサービスを Fedora Server プラットフォーム上に構築できます。Rolekit ツールを使って、この調整済みのロールのデプロイと管理を簡単に行うことができます。
nl: Het is niet nodig om je server van de grond af op te zetten als je server rollen gebruikt. Server rollen pluggen in op je Fedora Server systeem, en bieden een goed geïntegreerde service bovenop het Fedora Server platform. Implementeer en beheer deze voorbereide rollen eenvoudig met gebruik ban het Rolekit gereedschap.
pl: Dzięki rolom serwerowym nie ma już potrzeby ustawiać serwera od zera. Dołączają się one do systemu Fedora Server, dostarczając zintegrowane usługi na jego podstawie. Można łatwo wdrażać i zarządzać przygotowanymi rolami za pomocą narzędzia rolekit.
pt_br: Não há necessidade de configurar seu servidor do zero quando você usa papéis de servidor. Papéis de servidor conectam-se em seu sistema Fedora Server, provendo um serviço bem integrado sobre a plataforma Fedora Server. Implante e gerencie estes papéis preparados de forma simples utilizando a ferramenta Rolekit.
sq: Kur përdorni role shërbyesi, nuk ka pse e rregulloni shërbyesin tuaj nga zeroja. Rolet e shërbyesit lidhen te sistemi juaj Fedora Server, duke ofruar një shërbim të integruar mirë, bazuar mbi platformën Fedora Server. Instalojini dhe administrojini thjesht këta role të gatshëm, përmes mjetit Rolekit.
sr: Нема потребе да подешавате сервер од нуле када користите серверске улоге. Серверске улоге се уграђују у ваш Fedora Server систем, пружајући добро интегрисан сервис на Fedora Server платформу. Поставите и управљајте овим припремљеним улогама једноставно користећи Rolekit алат.
sv: Det finns ingen anledning att sätta upp din server från början när du använder serverroller. Serverroller pluggas in i ditt Fedora Server-system, och ger en välintegrerad tjänst ovanpå plattformen Fedora Server. Placera ut och hantera dessa förberedda roller enkelt genom att använda verktyget Rolekit.
uk: У налаштовуванні сервера «з нуля» немає потреби, якщо ви користуєтеся ролями сервера. Ролі сервера вбудовано до вашої системи Fedora Server, вони надають у ваше розпорядження добре інтегровану службу на основі платформи Fedora Server. За допомогою набору інструментів Rolekit ви можете швидко і без проблем розгортати заздалегідь приготовані ролі і керувати ними.

source: Level up your Linux network with advanced identity management, DNS, certificate services, Windows(TM) domain integration throughout your environment with FreeIPA, the engine that drives Fedora Server's Domain Controller role.
ca: Pugeu de nivell la vostra xarxa Linux amb la gestió avançada de la identitat, els DNS, els serveis de certificats, la integració de domini Windows(TM), en tot el vostre entorn amb FreeIPA, el motor que impulsa el rol de controlador de domini de Fedora Server.
cs: Zdokonalte svou linuxovou síť pokročilou správou identit, DNS, certifikačními službami, doménovou integrací s Windows(TM) pomocí svého prostředí s FreeIPA, enginem, který řídí roli doménového řadiče Fedory Server.
de: Erweitern Sie Ihr Linux-Netzwerk mit fortgeschrittenem Identitätsmanagement, DNS, Zertifikatsdiensten und Windows(TM)-Domänenintegration. FreeIPA ist sozusagen der Motor, der den Domänen-Controller von Fedora Server antreibt.
hu: Lépjen szintet a linuxos hálózata a fejlett identitás kezeléssel, DNS-sel, tanúsítványkiszolgálókkal, Windows(TM) domain integrációval az egész környezetében, a FreeIPA-val, azzal a motorral, ami a Fedora Server Domain Controller szerepkörét is hajtja.
it: Migliora la tua rete Linux con un indentity management avanzato, DNS, certificate service, integrazione con domini Windows(TM) per tutto il tuo ambiente con FreeIPA, il motore usato dal ruolo Controllore Domini di Fedora Server.
ja: Fedora Server のドメインコントローラーロールを活用することで、お使いのLinuxシステムに対して高度な認証管理、DNS、証明局サービスを提供します。そして、FreeIPA と Windows(TM) ドメインを連携することで、お使いの環境の認証統合も可能になります。
nl: Verhoog het niveau van je Linux netwerk met geavanceerde identiteitbeheer, DNS, certificaat services, Windows(TM) domein integratie in je hele omgeving met FreeIPA, de engine die Fedora Server's Domain Controller rol aandrijft.
pl: Ulepsz sieć linuksową za pomocą zaawansowanego zarządzania tożsamością, DNS, usługami certyfikatów oraz integracji z domenami Windows™ w całym środowisku za pomocą FreeIPA, silnika napędzającego rolę kontrolera domen Fedory Server.
pt_br: Aumente o nível de sua rede Linux com o gerenciamento avançado de identidade, DNS, serviços de certificado, integração de domínio com o Windows(TM) em todo o seu ambiente com FreeIPA, o motor que impulsiona o papel do Fedora Server’s Domain Controller.
sq: Kalojeni rrjetin tuaj Linux në një shkallë më sipër, përmes administrimi të thelluar identitetesh, DNS-së, shërbime dëshmish, integrim përkatësish Windows(TM) nëpër mjedisin tuaj me FreeIPA, mekanizmi që vë në lëvizje rolin Fedora Server's Domain Controller.
sr: Унапредите вашу Linux мрежу са напредним управљањем идентитета, DNS-а, сервиса сертификата, Windows (tm) домен интеграцијом, на вашем окружењу са FreeIPA, мотором који покреће домен контролер улогу Fedora Server-а.
sv: Uppgradera ditt Linuxnätverk med avancerad identitetshantering, DNS, certifikattjänster, integration av Windows™-domän i hela din domän med FreeIPA, motorn som driver Fedora Servers Domain Controller-roll.
uk: Удоскональте вашу мережу Linux за допомогою засобів розширеного керування профілями, DNS, службами сертифікації, інтеграції доменів Windows™ за допомогою FreeIPA, рушія, який виконує роль контролера домену у Fedora Server.

source: “The Docker Role for Fedora Server was simple and fast to install so that you can run your Docker images. This makes a great testbed for beginners and experts with docker so that they can develop their applications on the fly.”
ca: “El rol Docker per a Fedora Server va ser senzill i ràpid d'instal·lar, perquè pugueu executar les vostres imatges Docker. Això fa un gran banc de proves per als principiants i experts amb docker perquè puguin desenvolupar les seves aplicacions en marxa.”
cs: "Role Docker u Fedory Server se snadno a rychle instaluje, takže lze spouštět své obrazy Docker. Vytváří to výborné zkušební prostředí pro začátečníky i odborníky na docker, kteří mohou vyvíjet své aplikace opravdu za běhu."
de: »Um Docker-Abbilder zu betreiben, ist die Docker-Rolle für Fedora Server einfach und schnell zu installieren. Dies bietet eine großartige Testumgebung für Docker-Anfänger sowie Experten, die ihre Anwendungen dynamisch entwickeln. «
hu: „A Fedora Serverhez készült docker szerepkört egyszerű és gyors volt telepíteni ahhoz, hogy futtathatóak legyenek a Docker lemezképek. Ez teszi nagyszerű tesztplatformmá kezdők és profik számára egyaránt, így mindkét tábor igen gyorsan tud alkalmazásokat fejleszteni.”
it: "Il ruolo Docker per il Fedora Server è stato semplice e veloce da installare così ora è possibile eseguire le vostre immagini Docker. Un grande banco di prova per principianti ed esperti di docker cosi da poter sviluppare le loro applicazioni al volo."
nl: “De Docker rol voor Fedora Server was eenvoudig en snel te installeren zodat je jouw Docker images kun draaien. Dit biedt een goede proefbank voor beginnelingen en experts met docker zodat ze hun toepassingen al doende kunnen ontwikkelen.”
pl: „Rola Docker dla Fedory Server instaluje się prosto i szybko, umożliwiając uruchamianie obrazów Docker. Czyni ją to świetną metodą na testowanie aplikacji przez początkujących i ekspertów.”
pt_br: “A instalação do Papel Docker para o Fedora Server foi rápida e simples de forma que você possa executar imagens Docker. Fazendo um excelente ambiente de testes para iniciantes e especialistas com docker para que eles possam desenvolver seus aplicativos em tempo real.”
sq: “Docker Role për Fedora Server ishte i thjeshtë dhe i shpejtë për t’u instaluar, që të mund të xhironi pamje Docker. Kjo e bën një bankëprovë të goditur, për fillestarë dhe ekspertë në Docker, që kështu të mund zhvillojnë aplikacione pa humbur një sekondë.”
sr: “Docker улога за Fedora Server је била једноставна и брза за инсталацију тако да можете покретати ваше Docker слике. Ово прави одличну тест подлогу за почетнике и експерте са Docker-ом тако да могу развијати своје програме у лету”
sv: ”Docker-rollen för Fedora Server var enkel och snabb att installera så att du kan köra dina Dockeravbilder. Detta utgör en utmärkt provbänk för nybörjare och experter med docker så att de kan utveckla sina program i farten.”
uk: «Роль Docker для Fedora Server просте і швидке рішення, отже ви можете просто запускати ваші образи Docker. Це створює чудовий тестовий майданчик для початківців і експертів, отже полегшує і пришвидшує створення програм.”

source: Information Systems Student
ca: Estudiant de sistemes d'informació
cs: student informačních systémů
de: Informatikstudent
hu: IT-s egyetemi hallgató
ja: 情報システム専攻の学生
pl: student informatyki
pt_br: Estudante de Sistemas de Informação
sq: Student Sistemesh Informacioni
sr: Студенти информационих система
sv: student inom informationssystem
uk: Студент факультету інформаційних систем

source: Are you looking for Fedora 27 Modular Server Beta?
uk: Шукаєте тестову версію модульного сервера Fedora 27?

source: Download it here!
uk: Отримайте її тут!

source: F%(rel)s Beta
hu: F%(rel)s Béta
ru: F%(rel)s Бета
uk: F%(rel)s Бета

source: Download Fedora %s Modular Server
uk: Отримати модульний сервер Fedora %s

source: Download Fedora %(rel)s %(state)s Modular Server
uk: Отримати модульний сервер Fedora %(rel)s %(state)s

source: <a href="%s">Install via DNF</a> if you are already on Fedora.
bg: <a href="%s">Инсталиране чрез DNF</a> ако вече сте на Fedora.
ca: <a href="%s">Instal·leu a través de DNF</a> si ja esteu en Fedora.
de: <a href="%s">Installation mittels DNF</a> wenn Sie bereits Fedora nutzen.
fi: <a href="%s">Asenna DNF:ää käyttäen</a> jos käytössäsi on jo Fedora.
fr: <a href="%s">Installation via DNF</a> si vous utilisez déjà Fedora.
fur: <a href="%s">Instale vie DNF</a> se tu sês za su Fedora.
hu: <a href="%s">Telepítés DNF-fel</a>, ha már Fedorát használ.
it: <a href="%s">Installa con DNF</a> se stai già utilizzando un sistema Fedora.
ja: Fedora を準備済みなら <a href="%s">DNF でインストール</a> できます。
pl: <a href="%s">Zainstaluj za pomocą DNF</a> w systemie Fedora.
pt_br: <a href="%s">Instale via DNF</a> se você já está no Fedora.
ru: <a href="%s">Установите с помощью DNF</a>, если вы уже на Fedora.
sk: Ak už používate Fedoru, môžete na ňu <a href="%s">aktualizovať pomocou DNF</a>.
sq: <a href="%s">Instalojeni përmes DNF-s</a>, nëse gjendeni tashmë në Fedora.
sv: <a href="%s">Installera via DNF</a> om du redan är på Fedora.
uk: <a href="%s">Встановіть за допомогою DNF</a>, якщо вже користуєтеся Fedora.

source: Fedora Workstation is provided via Fedora Media Writer. Download this program via the download link above and run it on your system, following the prompts to generate a live version (see 'What does "Live" mean?' to the right) of Fedora Workstation on a USB flash drive. You may then run the live version of Fedora Workstation from your USB flash drive.
bg: Fedora Workstation се предоставя чрез Fedora Media Writer. Свалете тази програма чрез връзката за сваляне по-горе, стартирайте я и изпълнете стъпките, за да създадете жива версия (вижте в дясно 'Какво е "Жива" ("Live")?') на Fedora Workstation върху USB флаш памет. След това ще можете да стартирате живата версия на Fedora Workstation от Вашата USB флашка.
ca: Fedora Workstation es proporciona a través de Fedora Media Writer. Baixeu aquest programa a través de l'enllaç de baixada de dalt i executeu-ho al vostre sistema, amb el seguiment de les instruccions per generar una versió autònoma (vegeu «Què vol dir "autònoma"?» a la dreta) de Fedora Workstation en una unitat flash USB. A continuació, podreu executar la versió autònoma de Fedora Workstation des de la unitat flash USB.
de: Fedora Workstation wird über Fedora Media Writer zur Verfügung gestellt. Dieses Programm über den Download-Link herunterladen, auf Ihrem System ausführen und den Anweisungen folgen, um eine Live-Version von Fedora Workstation auf einem USB-Stick zu erstellen (siehe rechts »Was bedeutet Live?«). Fedora Workstation kann dann direkt ab Ihrem USB-Flash-Laufwerk ausgeführt werden.
fi: Fedora Workstationia jaetaan Fedora Media Writerin avulla. Lataa se ylläolevan latauspainikkeen kautta ja käynnistä se tietokoneellasi. Seuraa näytölle tulevia ohjeita ja luo live-versio (katso 'Mitä "Live" tarkoittaa?' sivun oikeasta reunasta) Fedora Workstationista USB-muistitikulle. Voit nyt käynnistää Fedora Workstationin live-version USB-muistitikultasi.
fr: Fedora Workstation est mis à disposition via l’installateur de médias Fedora. Téléchargez ce programme via le bouton de téléchargement ci-dessus et lancez-le sur votre système, suivez les étapes pour générer une version Live (lire "Que signifie « Live » ?" à droite) de Fedora Workstation sur un support USB. Vous pourrez alors lancer la version live de Fedora Workstation depuis votre support USB.
fur: Fedora Workstation al ven furnît tramit Scritôr Supuarts di Fedora. Discjarie chest program cul colegament parsore e eseguìsilu sul to sisteme, tu varâs dome di lâ daûr dai pas che ti disaran ce mût gjenerâ une version live (viôt 'Ce significhial "Live"?' a drete) di Fedora Workstation suntune unitât flash USB. Daspò tu podarâs eseguî la version live di Fedora Workstation de to unitât flash USB.
hu: A Fedora Workstationt a Fedora médiaíró biztosítja. Töltse le a programot a fenti letöltési hivatkozással, és futtassa a rendszerén, követve a kérdéseket készítsen egy Live verziót (lásd jobbra: „Mit jelent az hogy Live?”) a Fedora Workstationből egy USB flash meghajtóra. Aztán futtathatja a Fedora Workstationt az USB meghajtóról.
it: Fedora Workstation viene fornita tramite Fedora Media Writer. Scaricare questo programma tramite il link in alto ed eseguire sul vostro sistema, seguendo le istruzioni per generare una versione live (vedere 'Cosa significa "Live"?' sulla destra) di Fedora Workstation su una chiavetta USB. Si può successivamente eseguire la versione live di Fedora Workstation dalla propria chiavetta USB.
ja: Fedora Workstation は Fedora Media Writer を経由しても提供されています。 このプログラムをダウンロードリンクからダウンロードすることにより、あなたのコンピュータ上で起動できます。プロンプトに従うことで、 Fedora Workstation のライブバージョンを生成できます。 ( 「Live」とは何かについては右記を参照してください。) USB フラッシュドライブから Fedora Workstation を起動させることができです。
pl: Fedora Workstation jest dostarczana za pomocą narzędzia Fedora Media Writer. Pobierz ten program za pomocą odnośnika powyżej i uruchom go w swoim systemie, postępując zgodnie ze wskazówkami na ekranie, aby utworzyć wersję Live (po prawej znajduje się wyjaśnienie, co to znaczy) Fedory Workstation na dysku USB.
pt_br: O Fedora Workstation é fornecida via Fedora Media Writer. Baixe este programa através do link de download acima e execute-o em seu sistema, seguindo os prompts para gerar uma versão Live (consulte o significado Live) da Fedora Workstation em uma unidade flash USB. Você pode então executar a versão Live do Fedora Workstation a partir da sua unidade flash USB.
ru: Fedora Workstation предоставляется посредством Fedora Media Writer. Загрузите эту программу, используя приведенную выше ссылку, запустите на своей системе, и, следуя инструкциям, создайте live-версию (см. справа «Что означает "Live"?») Fedora Workstation на флэш-накопителе USB. Затем вы можете запускать live-версию Fedora Workstation со своего флэш-накопителя USB.
sk: Fedora Workstation je dostupná pomocou programu Fedora Media Writer. Stiahnite si tento program pomocou odkazu nižšie, spustite ho na svojom počítači, a podľa pokynov si vytvorte live verziu (pozrite vpravo 'Čo znamená "Live"?') Fedory Workstation na USB disk. Live verziu Fedory Workstation potom môžete spustiť z tohto USB disku.
sv: Fedora Workstation levereras via Fedora mediaskrivare. Hämta detta program genom länken för att hämta ovan och kör det på ditt system, följ stegen för att skapa en live-version (se ”Vad betyder ’Live’?” till höger) av Fedora workstation på en USB-flash-enhet. Du kan sedan köra live-versionen av Fedora Workstation från din USB-flash-enhet.
uk: Fedora Workstation можна запустити за допомогою Fedora Media Writer. Посилання для отримання цієї програми наведено вище. Запустіть програму у вашій операційній системі, виконайте настанови і запишіть портативну версію (див. «Що означає слово «Live»?» праворуч) Fedora Workstation на флешку USB. Далі, ви зможете запускати портативну версію Fedora Workstation з вашої флешки.

source: F%(rel)s Alpha
hu: F%(rel)s Alfa
pl: F%(rel)s Alfa
pt_br: F%(rel)s Alfa
ru: F%(rel)s Альфа
sk: F%(rel)s Alfa
sv: F%(rel)s alfa
uk: F%(rel)s релізи

source: Are you looking for 32 bit images of F27 Beta? Due to some technical issues we cannot offer them, but they will be available for the F27 final release date. Stay tuned!
pl: Szukasz 32-bitowych obrazów Fedory 27 Beta? Nie możemy ich teraz udostępnić z powodów technicznych, ale będą dostępne w finalnym wydaniu Fedory 27.
uk: Шукаєте 32-бітові образи F27 Beta? Через певні технічні проблеми ми не можемо вам їх запропонувати, але вони будуть готові до остаточного випуску F27. Залишайтеся на зв'язку!
