Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: This key was used for packages that were released by Fedora Legacy project to update releases that reached their official EOL. The Fedora Legacy project no longer exists, so this key will no longer be used to sign packages. This key is not included in the <strong>fedora-release</strong> package in Fedora 7 and later releases.
bg: Този ключ беше използван за пакети, издадени от Проекта Fedora Legacy за актуализиране на издания, достигнали официалния край на съществуването си. Проектът Fedora Legacy вече не съществува, затова и с този ключ повече няма да се подписват пакети. Този ключ не е включен в пакета <strong>fedora-release</strong> във Fedora 7 и по-късни версии.
ca: Aquesta clau s'utilitzava en els paquets alliberats pel projecte Fedora Legacy destinat a actualitzar versions de les quals se n'havia discontinuat les actualitzacions oficials. El projecte Fedora Legacy ja no existeix, per tant aquesta clau no serà utilitzada més per signar paquets. Aquesta clau ja no s'inclou en el paquet <strong>fedora-release</strong> a partir de Fedora 7.
cs: Tento klíč byl používán pro balíčky, které byly vydány projektem Fedora Legacy k aktualizaci vydání, jejichž oficiální doba podpora již skončila. Projekt Fedora Legacy již nadále neexistuje, proto tento klíč již nadále nebude používán k podpisu balíčků. Tento klíč není součástí balíčku <strong>fedora-release</strong> ve Fedoře 7 a pozdějších vydáních.
de: Dieser Schlüssel wurde für Pakete verwendet, die von Fedora Legacy veröffentlicht worden sind, um Aktualisierungen bereitzustellen, nachdem die stabile Version das offizielle Ende der Produktlebenszeit erreicht hatte. Da Fedora Legacy nicht mehr existiert, wird dieser Schlüssel auch nicht mehr verwendet, um Pakete zu signieren. Der Schlüssel ist seit Fedora 7 zudem nicht mehr im Paket <strong>fedora-release</strong> enthalten.
es: Esta clave se usó para paquetes lanzados por el proyecto Fedora Legacy para actualizar versiones que llegaron a su final de vida oficial. El proyecto Fedora Legacy ya no existe, por lo que la clave no se usará más para firmar paquetes. La misma ya no se incluye en el paquete <strong>fedora-release</strong> en Fedora 7 y posteriores.
fi: Tätä avainta käytettiin Fedora Legacy projektin julkaisemiin paketteihin julkaisuille jotka saavuttivat virallisen EOL:n (End-Of-Life). Fedora Legacy projekti ei ole enää olemassa, joten tätä avainta ei enää käytetä allekirjoittamaan pakettaja. Tämä avain ei sisälly <strong>fedora-release</strong> pakettiin Fedora 7:ssa eikä myöhemmissä julkaisuissa.
fr: Cette clé était utilisée pour les paquets fournis par le projet Fedora Legacy afin de mettre à jour des versions qui avait atteint leur fin de vie officielle. Le projet Fedora Legacy n’existe plus, cette clé ne sera donc plus utilisée pour signer des paquets. Cette clé n’est pas incluse dans le paquet <strong>fedora-release</strong> de Fedora 7 et des versions suivantes.
fur: Cheste clâf e jere doprade pai pachets che a jerin publicâts dal progjet Fedora Legacy par inzornâ versions che a jerin rivadis aes lôr fin di vite uficiâls (EOL). Il progjet Fedora Legacy nol esist plui, cussì cheste clâf no vignarà plui doprade par firmâ pachets. Cheste clâf no je includude intal pachet <strong>fedora-release</strong> su Fedora 7 e versions sucessivis.
hu: Ezt a kulcsot használták a Fedora Legacy által kiadott csomagokban, hogy frissítsék az életciklusok végét hivatalosan elérő kiadásokat. A Fedora Legacy projekt már nem létezik, így ezt a kulcsot már nem használjuk csomagok aláírására. Ez a kulcs nem szerepel a <strong>fedora-release</strong> csomagban a Fedora 7 és az azt követő kiadásoknál.
it: Questa chiave è stata usata per i pacchetti rilasciati dal progetto Fedora Legacy per aggiornare versioni che hanno raggiunto la fine del supporto ufficiale (EOL). Il progetto Fedora Legacy non esiste più, quindi questa chiavi non verrà più usata per firmare dei pacchetti. Questa chiave non è inclusa nel pacchetto <strong>fedora-release</strong>·in Fedora 7 e versioni successive.
ja: 公式の EOL を迎えたリリースを更新するために Fedora Legacy プロジェクトがリリースしたパッケージを署名するのに、この鍵が使用されていました。Fedora Legacy プロジェクトはもう存在しません。そのため、この鍵がパッケージの署名に使用されることもなくなりました。Fedora 7 以降のリリースで、この鍵が <strong>fedora-release</strong> パッケージに含まれることはありません。
km: Key នេះ ត្រូវបានប្រើសម្រាប់ packages ដែលទើបតែចេញដោយ Fedora Legacy project ដើម្បីធ្វើឲ្យទាន់សម័យនៃការចេញថ្មីដែលឡើង official EOLរបស់ពួកគេ. គម្រោង Fedora Legacy លែងមានតទៅទៀតហើយ ដូច្នេះKeyនេះមិនត្រូវបានប្រើដើម្បីចូលទៅក្នុង packagesតទៅទៀតទេ។ Key នេះមិនរួមបញ្ជូលទៅក្នុង <strong>fedora-release</strong> package ក្នុង Fedora 7 និងការចេញថ្មីបន្ទាប់ឡើយ។
nb: Denne nøkkelen ble sluppet av Fedora Legacy Project for å oppdatere utgivelser som rakk fram til deres offisielle EOL. Fedora Legacy Project eksisterer ikke lenger, og derfor vil heller ikke denne nøkkelen lenger bli brukt til å signere pakker. Denne nøkkelen er ikke inkludert i <strong>fedora-release</strong>-pakken i Fedora 7 og nyere utgaver.
nl: Deze sleutel werd gebruikt voor pakketten die vrijgegeven werden door het Fedora Legacy project om vernieuwingen te voorzien voor vrijgaven die officieel EOL zijn. Het Fedora Legacy project bestaat niet meer, dus deze sleutel wordt niet meer gebruikt voor het onderteken van pakketten. Deze sleutel is geen deel meer van het <strong>fedora-release</strong> pakket in Fedora 7 en nieuwere vrijgaven.
pl: Ten klucz był używany dla pakietów, które zostały wydane przez projekt Fedora Legacy, aby aktualizować wydania, które oficjalnie osiągnęły stan EOL. Projekt Fedora Legacy już nie istnieje, więc ten klucz nie będzie już używany do podpisywania pakietów. Ten klucz nie jest zawarty w pakiecie <strong>fedora-release</strong> w Fedorze 7 i późniejszych wydaniach.
pt_br: Esta chave foi utilizada por pacotes que foram lançados pelo projeto Fedora Legacy para atualizar versões que alcançaram o fim do ciclo de vida oficial. O projeto Fedora Legacy não existe mais, então esta chave não será mais utilizada para assinar pacotes. Esta chave não está incluída no pacote <strong>fedora-release</strong> no Fedora 7 e versões posteriores.
ru: Этот ключ использовался для пакетов, выпущенных проектом Fedora Legacy для обновления выпусков, завершивших жизненный цикл. Проект Fedora Legacy больше не существует, поэтому этот ключ больше не будет использоваться для подписи пакетов. Этот ключ не входит в состав пакета <strong>fedora-release</strong> в Fedora 7 и последующих выпусках Fedora.
sk: Tento kľúč používali balíky vydané projektom Fedora Legacy na aktualizáciu vydaní, ktorých oficiálna doba podpory skončila. Projekt Fedora Legacy už neexistuje, takže týmto kľúčom sa už nebudú podpisovať žiadne balíky. Tento kľúč nie je v balíku <strong>fedora-release</strong> vo Fedora 7 a neskorších vydaniach.
sq: Ky kyç ka qenë përdorur për paketa të hedhura në qarkullim nga projekti Fedora Legacy për përditësim të hedhjeve në qarkullim që mbërrinin në EOL-in e tyre zyrtar. Projekti Fedora Legacy nuk ekziston më, ndaj ky kyç nuk do të përdoret më për nënshkrim paketash. Ky kyç nuk përfshihet te paketa <strong>fedora-release</strong> për Fedora 7 dhe hedhje të mëvonshme në qarkullim.
sr: Овај кључ је коришћен за пакете који су издати од стране Fedora Legacy пројекта да бисте ажурирали издања која су званично дошла до „краја живота“. Fedora Legacy пројекат више не постоји, тако да овај кључ више неће бити коришћен за потписивање пакета. Овај кључ није укључен у пакет <strong>fedora-release</strong> у Fedora 7 и каснијим издањима.
sv: Denna nyckel användes för paket som gavs ut av projektet Fedora Legacy för att uppgradera utgåvor som hade uppnått sin officiella livslängd. Projektet Fedora Legacy finns inte längre, så denna nyckel kommer inte längre användas för att signera paket. Denna nyckel ingår inte i paketet <strong>fedora-release</strong> i Fedora 7 och senare utgåvor.
uk: Цей ключ використовувався для пакунків випущених в межах проекту Fedora Legacy для оновлення випусків, для яких скінчився життєвий цикл. Проект Fedora Legacy більше не існує, тож цим ключем пакунки більше не підписуються і він не входить до пакунка <strong>fedora-release</strong> у Fedora 7 та подальших випусках.

source: Package Signing FAQ
bg: ЧЗВ относно подписването на пакети
ca: PMF de la signatura de paquets
cs: Často kladené dotazy o podepisování balíčků
de: FAQ zur Paketsignierung
es: FAQ de Firma de Paquetes
fi: Pakettien allekirjoitus UKK
fr: FAQ sur la signature de paquets
fur: FAQ su firme dai pachets
hu: Csomag aláírás GYIK
it: FAQ firma pacchetti
ja: パッケージ署名についてよくある質問
nb: Ofte stilte spørsmål om pakkesignering
nl: Pakketondertekening FAQ
pl: FAQ podpisywania pakietów
pt_br: FAQ de Assinamento de Pacotes
ru: FAQ о подписывании пакетов
sk: Často kladené otázky o podpisovaní balíčkov
sq: FAQ mbi Nënshkrim Paketash
sr: FAQ за потписивање пакета
sv: Frågor och svar om paketsignering
uk: Питання і відповіді щодо підписування пакунків

source: Learn how Fedora makes use of GPG to sign packages to ensure your safety.
bg: Научете как Fedora употребява GPG подписването на пакети, за да гарантира Вашата сигурност.
ca: Apreneu com Fedora fa ús de GPG per signar paquets per assegurar la vostra seguretat.
cs: Zjistěte, jak k zajištění vaší bezpečnosti využívá Fedora pro podepisování balíčků GPG.
de: Erfahren Sie, wie Fedora GPG benutzt, um Pakete zu signieren und damit Ihre Sicherheit zu gewährleisten.
es: Aprenda cómo Fedora hace uso de GPG para firmar paquetes para garantizar su seguridad.
fi: Lue kuinka Fedora käyttää GPG:tä pakettien allekirjoituksessa varmistaakseen turvallisuutesi
fr: Sachez en plus sur la façon dont Fedora utilise GPG pour signer les paquets afin de s’assurer de votre sécurité.
fur: Scuvierç che mût che Fedora al fâs ûs di GPG par firmâ pachets e sigurâsi la tô sigurece.
hu: Tudjon meg többet arról, hogy teszi a GPG aláírás biztonságosabbá a Fedora csomagokat.
it: Impara come Fedora utilizza GPG per firmare i pacchetti e garantire la tua sicurezza.
ja: あなたの安全を確保するために、GPG によるパッケージ署名が Fedora でどのように行われているかを紹介します。
km: ស្វែងយល់ពីវិធីដែល Fedora ប្រើ GPG ចូលក្នុង packages ដើម្បីប្រាកដពីសុវត្ថិភាពរបស់អ្នក។
nb: Lær hvordan Fedora benytter GPG til å signere pakker for å ivareta sikkerheten din.
nl: Kom te weten hoe Fedora gebruikt maakt van GPG voor het ondertekenen van pakketten om je veiligheid te garanderen.
pl: Informacje o tym, jak Fedora używa GPG do podpisywania pakietów, aby zapewnić bezpieczeństwo użytkowników.
pt_br: Aprenda como o Fedora faz uso de GPG para assinar pacotes e garantir sua segurança.
ru: Узнайте, как в Fedora используется GPG для подписывания пакетов, чтобы гарантировать вам безопасность.
sk: Zistite, ako Fedora používa GPG na podpisovanie balíčkov kvôli zaisteniu vašej bezpečnosti.
sq: Mësoni se si e përdor Fedora GPG-në për nënshkrim paketash që të sigurohet pacenueshmëria e tyre.
sr: Сазнајте како Fedora користи GPG да потпише пакете да би осигурала вашу безбедност.
sv: Ta reda på mer om hur Fedora använder GPG för att signera paket och skydda din säkerhet.
uk: Дізнайтеся про те, як у Fedora використовується GPG для підписування пакунків і забезпечення вашої безпеки.

source: How does Fedora Project use GPG keys to sign packages?
bg: Как Проект Fedora използва GPG ключове за подписване на пакети?
ca: Com utilitza el Projecte Fedora les claus GPG per signar els paquets?
cs: Jak Projekt Fedora využívá klíče GPG k podpisu balíčků?
de: Wie setzt das Fedora-Projekt GPG Schlüssel ein, um Pakete zu signieren?
es: ¿Cómo utiliza el Proyecto Fedora las llaves GPG para firmar paquetes?
fi: Kuinka Fedora-projekti käyttää GPG-avaimia pakettien allekirjoittamiseen?
fr: De quelle manière le Projet Fedora utilise les clés GPG pour signer les paquets ?
fur: Ce mût doprial, il Progjet Fedora, lis clâfs GPG par firmâ pachets?
hu: Hogyan használja a Fedora Projekt a GPG kulcsokat a csomagok aláírására?
it: Come usa il Fedora Project le chiavi GPG per firmare i pacchetti?
ja: Fedora Project では、パッケージの署名に GPG 鍵がどのように使用されていますか?
km: តើ គម្រោង Fedora ប្រើ GPG keys ដើម្បីចូល packages យ៉ាងដូចម្តេច?
nb: Hvordan bruker Fedora Project GPG-nøkler for å signere pakker?
nl: Hoe gebruikt Fedora Project GPG-sleutels om pakketten te ondertekenen?
pl: Jak Projekt Fedora używa kluczy GPG do podpisywania pakietów?
pt_br: Como o Projeto Fedora usa chaves GPG para assinar pacotes?
ru: Как проект Fedora использует GPG ключи для подписывания пакетов?
sk: Ako projekt Fedora používa GPG kľúče na podpisovanie balíkov?
sq: Si i përdor Projekti Fedora kyçet GPG për nënshkrim paketash?
sr: Како Fedora пројекат користи GPG кључеве да потпише пакете?
sv: Hur använder Fedoraprojektet GPG-nycklar för att signera paket?
uk: Як проект Fedora використовує GPG ключі для підпису пакунків
