Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Download Fedora Server
bg: Свалете Fedora Server
ca: Baixar Fedora Server
cs: Stáhnout Fedoru Server
de: Fedora Server herunterladen
es: Descargar Fedora Server
fi: Lataa Fedora Server
fr: Télécharger Fedora Server
fur: Discjarie Fedora Server
hu: Fedora Server letöltése
it: Scarica Fedora Server
ja: Fedora Server のダウンロード
km: ទាញយក Fedora Server
nb: Last ned Fedora Server
pl: Pobieranie Fedory Server
pt_br: Baixar o Fedora Server
ru: Загрузить Fedora Server
sk: Stiahnuť Fedoru Server
sq: Shkarkoni Fedora Server
sr: Преузмите Fedora Server
sv: Hämta Fedora Server
uk: Отримати Fedora Server

source: Download Fedora %(rel)s Server
bg: Свалете Fedora %(rel)s Server
ca: Baixar Fedora Server %(rel)s
cs: Stáhnout Fedoru %(rel)s Server
de: Fedora %(rel)s Server herunterladen
es: Descargar Fedora %(rel)s Server
fi: Lataa Fedora %(rel)s Server
fr: Télécharger Fedora %(rel)s Server
fur: Discjarie Fedora %(rel)s Server
hu: Fedora %(rel)s Server letöltése
it: Scarica Fedora %(rel)s Server
ja: Fedora %(rel)s Server のダウンロード
km: ទាញយក Fedora %(rel)s Server
nb: Last ned Fedora %(rel)s Server
pl: Pobieranie Fedory %(rel)s Server
pt_br: Baixar o Fedora %(rel)s Server
ru: Загрузить Fedora %(rel)s Server
sk: Stiahnuť Fedoru %(rel)s Server
sq: Shkarkoni Fedora %(rel)s Server
sr: Преузмите Fedora %(rel)s Server
sv: Hämta Fedora %(rel)s Server
uk: Отримати Fedora %(rel)s Server

source: 64-bit %sGB installation image
bg: 64-битов %sGB инсталационен образ
ca: Imatge d'instal·lació de 64 bits de %s GB
cs: 64bitový instalační obraz %s GB
de: 64-Bit %sGB Installationsabbild
es: Imagen de instalación de 64 bits %sGB
fi: 64-bit %sGB asennuslevykuva
fr: Image d’installation 64 bits %s Gio
fur: Imagjin di instalazion di %sGB a 64-bit
hu: 64 bites, %s GB-os telepítő lemezkép
it: Immagine installazione 64-bit %sGB
ja: 64-bit のインストールイメージ (%sGB)
nb: 64-bit %sGB installasjonsavbildning
nl: 64-bit %sGB installatie image
pl: 64-bitowy obraz instalacyjny (%s GB)
pt_br: Imagem de instalação 64-bit %sGB
ru: 64-разрядный %sГБ установочный образ
sk: 64-bitový inštalačný obraz (%sGB)
sq: Pamje instalimi 64-Bit %sGB
sr: 64-битна %sGB инсталациона слика
sv: 64-bitars %s GB installationsavbild
uk: 64-бітовий образ у %s ГБ для встановлення

source: The Fedora Server installation image allows you to make media for your computer that boots to the installer to directly install Fedora Server on to your hard drive
bg: Чрез инсталационния образ Fedora Server може да направите медия за Вашия компютър, от която да заредите инсталатор, който ще инсталира Fedora Server директно на твърдия Ви диск
ca: La imatge d'instal·lació de Fedora Server us permet fer el mitjà per al vostre ordinador que arrenqui directament l'instal·lador per instal·lar Fedora Server al vostre disc dur
cs: Instalační obraz Fedory Server vám umožní vytvořit pro váš počítač nosič, který nastartuje do instalačního programu, jenž rovnou nainstaluje Fedoru Server na pevný disk.
de: Mit dem Fedora Server Abbild kann ein Medium erstellt werden, von dem sich Fedora Server direkt auf Ihre Festplatte installieren lässt.
es: La imagen de instalación de Fedora Server le permitirá crear un medio con el que su computadora podrá iniciar e instalar el sistema directamente en su disco
fi: Fedora Server -levykuva antaa sinun luoda asennusmedian joka käynnistyy asentajaan ja voit asentaa Fedora Serverin kiintolevylle.
fr: L’image d’installation Fedora Server vous permet de fabriquer un media d’installation qui démarre sur l’installateur afin d’installer directement Fedora Serveur sur votre disque dur
fur: La imagjin di instalazion di Fedora Server ti permet di creâ supuarts pal to computer che si inviin drets al instaladôr, par podê instalâ daurman Fedora Server sul to disc fis
hu: A Fedora Server telepítő lemezkép lehetővé teszi, hogy olyan médiát készítsen a gépe számára, ami azonnal indítja a telepítőt, és így közvetlenül telepítheti a Fedora Servert a merevlemezére
it: L'immagine di installazione Fedora Server permette di creare un supporto per il tuo computer che si avvia nel programma di installazione così da installare direttamente Fedora Server sul tuo hard disk.
ja: Fedora Server インストールイメージから、お使いのコンピューター用のインストールメディアを作成できます。インストーラーを起動して、Fedora Server をハードドライブに直接インストールできます。
km: The Fedora Server installation image អនុញ្ញាតឲ្យអ្នកធ្វើការផ្សព្វផ្សាយសម្រាប់កុំព្យូទ័ររបស់អ្នកដែលបើកឲ្យអ្នកដំឡើង ដំឡើងផ្ទាល់នូវ Fedora Server លើ hard drive របស់អ្នក
nb: Fedora Server-avbildningen lar deg lage media som du kan bruke til å installere Fedora Server direkte til disken.
nl: De Fedora Server installatie image laat je media maken voor je computer die opstart met het installatieprogramma zodat je Fedora Server direct op je harde schijf kunt installeren
pl: Obraz instalacyjny Fedory Server umożliwia utworzenie nośnika do uruchomienia komputera bezpośrednio do instalatora.
pt_br: A imagem de instalação Fedora Server permite que você crie mídia para seu computador que inicializa no instalador para instalar o Fedora Server diretamente em seu disco rígido.
ru: Установочный образ Fedora Server дает вам возможность сделать носитель для своего компьютера, с которого происходит загрузка в программу установки и непосредственная установка Fedora Server на жесткий диск
sk: Inštalačný obraz Fedory Server umožňuje vytvoriť pre váš počítač médium, ktoré spustí inštalátor a priamo nainštaluje Fedoru Server na váš pevný disk.
sq: Pamja për instalim të Fedora Server-it ju lejon të krijoni për kompjuterin tuaj media që bën nisjen e instaluesit për instalim të Fedora Server-it drejt e te hard disku juaj
sr: Fedora Server инсталациона слика вам омогућава да направите медију за ваш рачунар која ће подићи инсталатер да директно инсталирате Fedora Server на ваш чврсти диск
sv: Med Fedora Server installationsavbild kan du göra ett medium för din dator som startar installeraren som direkt kan installera Fedora Server på din hårddisk.
uk: За допомогою образу для встановлення Fedora Server ви можете створити носій для вашого комп’ютера, який завантажуватиме безпосередньо встановлювач для встановлення Fedora Server на жорсткий диск вашого комп’ютера.

source: To use this image, you need a drive that can create or "burn" DVDs, or a USB flash drive at least as big as the image.
bg: За да ползвате този образ ще имате нужда от устройство, което може да записва DVD-та, или от USB флаш памет с обем поне колкото образа.
ca: Per utilitzar aquesta imatge, necessiteu una unitat que pugui crear o cremar discs DVD o bé un llapis USB com a mínim tan gran com la imatge.
cs: Chcete-li tento obraz použít, potřebujete mechaniku, která vytváří, neboli "vypaluje", disky DVD, nebo disk USB flash alespoň o velikosti obrazu.
de: Um dieses Abbild zu benutzen wird ein Laufwerk benötigt, das DVDs erstellen kann. Alternativ kann ein USB-Stick verwendet werden, der mindestens so gross ist wie das Abbild.
es: Para usar esta imagen necesita una unidad que pueda grabar DVDs, o una unidad USB que sea al menos tan grande como la imagen.
fi: Käyttääksesi tätä levykuvaa, tarvitset levyaseman joka voi luoda tai "polttaa" DVD:itä, tai USB-muistitikun joka on vähintään saman kokoinen kuin levykuva.
fr: Pour utiliser cette image, vous devez posséder un périphérique pouvant créer ou graver des DVD, ou un périphérique flash USB au moins aussi grand que l’image.
fur: Par doprâ cheste imagjin tu scugnis vê une unitât che e pues creâ o "incidi" i DVD o une unitât flash USB grande almancul tant che la imagjin.
hu: A lemezkép használatához szüksége lesz egy olyan meghajtóra, amivel DVD-t tud írni, vagy egy USB meghajtóra, ami legalább akkora mint a lemezkép maga.
it: Per usare quesa immagine, è necessario un masterizzatore per creare DVD, oppure un drive USB flash grande almeno quanto l'immagine.
ja: このイメージを使用するには、DVD への書き込みができるドライブか、イメージサイズ以上の容量のある USB フラッシュドライブが必要です。
km: ដើម្បីប្រើរូបភាពនេះ អ្នកត្រូវការ drive ដែលអាចបង្កើត ឬ "burn" DVDs, ឬ USB flash drive យ៉ាងតិចណាស់ត្រូវមានទំហំធំជាងរូបភាព។
nb: For å bruke denne avbildningen trenger du en enhet som kan lage eller "brenne" DVD'er eller en minnepenn med en kapasitet som er minst like stor som avbildningen.
nl: Om deze image te gebruiken, heb je een station nodig dat DVD's kan maken of "branden", of een USB flash drive die tenminste even groot is als de image.
pl: Aby użyć tego obrazu, wymagany jest napęd, który może nagrywać płyty DVD lub dysk USB co najmniej o rozmiarze obrazu.
pt_br: Para usar esta imagem, você precisa de uma unidade que possa criar ou “queimar” DVDs, ou uma unidade flash USB com pelo o tamanho da imagem.
ru: Для использования этого образа нужен привод, который может создать, или "прожечь" DVD, или флэш-накопитель USB размером не меньше образа.
sk: Ak chcete použiť tento obraz, potrebujete mechaniku, ktorá umožňuje vytvoriť alebo "vypáliť" DVD, prípadne USB kľúč o minimálnej kapacite ako je veľkosť obrazu.
sq: Që të përdorni këtë pamje, ju duhet një pajisje që mund të krijojë ose "pjekë" DVD, ose një diskth USB të paktën po aq të madh sa edhe pamja.
sr: Да бисте користили ову слику, требаће вам уређај који може да правили или "реже" DVD-ове, или USB флеш уређај који је велик макар колико и слика.
sv: För att använda denna avbild behöver du en enhet som kan skapa eller ”bränna” DVD:er, eller ett USB-minne åtminstone så stort som avbilden.
uk: Щоб скористатися цим образом, вам знадобиться пристрій, який може створювати або записувати диски DVD, або флеш-носій USB, розмір якого має перевищувати розмір образу.

source: If you would like to try out the new modular features of Fedora Server, please visit the <a href="%(modules)s">Using Modules</a> section of the Modularity Documentation. If you would like more information about Modularity in general, please see the <a href="%(website)s">website on pagure</a>.
es: Si quiere probar las nuevas características modulares de Fedora Server, visite la sección <a href="%(modules)s">Uso de módulos</a> de la documentación de Modularity. Si quiere información sobre Modularity en general, visite <a href="%(website)s">el sitio web en pagure</a>.
fr: Si vous souhaitez découvrir les nouvelles fonctionnalités de modularité de Fedora Server, veuillez visiter la section <a href="%(modules)s">Using Modules</a> de la documentation sur la modularité. Si vous souhaitez plus d’informations sur la modularité en général, veuillez parcourir le <a href="%(website)s">si web sur Pagure</a>.

source: Netinstall Image:
bg: Netinstall образ:
ca: Imatge d'instal·lació per xarxa:
cs: Obraz pro instalaci ze sítě:
de: Netinstall-Abbild:
es: Imagen de instalación por red:
fi: Netinstall-levykuva:
fr: Image d’installation réseau
fur: Imagjin Netinstall:
hu: Netinstall lemezkép:
it: Immagine Netinstall:
ja: ネットインストール イメージ:
nb: Netinstall-avbildning
pl: Obraz instalacji sieciowej:
pt_br: Imagem Netinstall:
ru: Образ netinstall:
sk: Obraz pre sieťovú inštaláciu:
sq: Pamje Netinstall:
sv: Nätinstallationsavbild:
uk: Образ для встановлення мережею:

source: 64-bit %sMB image
bg: 64-битов %sMB образ
ca: Imatge de 64 bits de %s MB
cs: 64bitový obraz %s MB
de: 64-Bit %sMB Abbild
es: Imagen de 64 bits %sMB
fi: 64-bit %sMt levykuva
fr: image 64 bits %s Mio
fur: Imagjin di %sMB a 64-bit
hu: 64 bites, %s MB-os lemezkép
it: Immagine 64-bit %sMB
ja: 64-bit のイメージ (%sMB)
nb: 64-bits %sMB avbildning
pl: 64-bitowy obraz (%s MB)
pt_br: Imagem 64-bit %sMB
ru: 64-разрядный %sМБ образ
sk: 64-bitový obraz (%sMB)
sq: Pamje 64-bit %sMB
sr: 64-битна %sMB слика
sv: 64-bitars %s MB-avbild
uk: 64-бітовий образ у %s МБ

source: aarch64 %sMB image
es: Imagen aarch64 %sMB

source: DVD ISO Image:
es: Imagen ISO DVD:

source: Raw Disk Image:
es: Imagen de disco en bruto:

source: Download F%(rel)s Alpha images
bg: Свалете F%(rel)s Alpha образи
ca: Baixar imatges de F%(rel)s Alpha
de: F%(rel)s Alpha-Abbilder herunterladen
es: Descargue las imágenes de F%(rel)s Alpha
fi: Lataa F%(rel)s Alpha levykuva
fr: Télécharger les images F%(rel)s Alpha
fur: Discjarie imagjinis F%(rel)s Alpha
hu: F%(rel)s Alfa lemezképfájlok letöltése
it: Scaricate le immagini F%(rel)s Alpha
ja: F%(rel)s Alpha イメージをダウンロード
km: ទាញយក F%(rel)s Alpha images
nb: Download F%(rel)s Alpha-avbildninger
pl: Pobierz obrazy F%(rel)s Alfa
pt_br: Download de imagens F%(rel)s Alfa
ru: Загрузить образы F%(rel)s Альфа
sk: Stiahnuť obrazy F%(rel)s Alfa
sq: Shkarkoni pamje F%(rel)s Alpha
sv: Hämta F%(rel)s alfa-avbilder
uk: Завантаження F%(rel)s альфа образів

source: Download F%(rel)s Beta images
bg: Свалете F%(rel)s Beta образи
ca: Baixar imatges de F%(rel)s Beta
de: F%(rel)s Beta-Abbilder testen
es: Descargue las imágenes de F%(rel)s Beta
fi: Lataa F%(rel)s Beta levykuva
fr: Télécharger les images F%(rel)s Beta
fur: Discjarie imagjinis F%(rel)s Beta
hu: F%(rel)s Béta lemezképfájlok letöltése
it: Scaricate le immagini F%(rel)s Beta
ja: F%(rel)s Beta イメージをダウンロード
km: ទាញយក F%(rel)s Beta images
nb: Last ned F%(rel)s Beta-avbildninger
pl: Pobierz obrazy F%(rel)s Beta
pt_br: Download de imagens F%(rel)s Beta
ru: Загрузить образы F%(rel)s Бета
sk: Stiahnuť obrazy F%(rel)s Beta
sq: Shkarkoni pamje F%(rel)s Beta
sv: Hämta F%(rel)s beta-avbilder
uk: Завантажити F%(rel)s Бета Образи

source: Get more Fedora
bg: Още от Fedora
ca: Obtenir més Fedora
cs: Ještě více Fedory
de: Noch mehr Fedora
es: Más Fedora
fi: Hanki lisää Fedoraa
fr: Obtenir plus de Fedora
fur: Oten plui Fedora
hu: Még több Fedora beszerzése
it: Altre Fedora
ja: もっと Fedora を入手する
km: ទាញយក Fedora ច្រើនទៀត
nb: Vil du ha mer Fedora?
nl: Verkrijg meer Fedora
pl: Inne warianty Fedory
pt_br: Obtenha mais Fedora
ru: Еще Fedora
sk: Získajte viac možností Fedory
sq: Merrni më tepër Fedora
sr: Набавите још Fedore
sv: Hämta mer Fedora
uk: Отримати іншу Fedora

source: ARM<span class="sup">®</span> Technology
bg: ARM<span class="sup">®</span> Технологии
ca: Tecnologia ARM<span class="sup">®</span>
cs: ARM<span class="sup">®</span> Technologie
de: ARM<span class="sup">®</span>-Technologie
es: Tecnología ARM<span class="sup">®</span>
fi: ARM<span class="sup">®</span>-teknologia
fr: Technologie ARM<span class="sup">®</span>
fur: Tecnologjie ARM<span class="sup">®</span>
hu: ARM<span class="sup">®</span> technológia
it: Tecnologia ARM<span class="sup">®</span>
ja: ARM<span class="sup">®</span> テクノロジー
nb: ARM<span class="sup">®</span>-teknologi
nl: ARM<span class="sup">®</span> technologie
pl: Technologia ARM<span class="sup">®</span>
pt_br: Tecnologia ARM<span class="sup">®</span>
ru: Технология ARM<span class="sup">®</span>
sk: ARM<span class="sup">®</span> technológie
sq: Teknologji ARM<span class="sup">®</span>
sr: ARM<span class="sup">®</span> технологија
sv: ARM<span class="sup">®</span>-teknik
uk: Технологія ARM<span class="sup">®</span>

source: How do I turn the Live image into bootable media?
bg: Как мога да превърна живия образ в зареждаща медия?
ca: Com converteixo una imatge autònoma en un mitjà d'arrencada?
cs: Jak mám změnit spustitelný (live) obraz na bootovatelný nosič?
de: Wie wird ein Live-Abbild boot-fähig?
es: ¿Cómo hago un medio arrancable a partir de la imagen Viva?
fi: Kuinka teen Live levykuvasta käynnistyvän median?
fr: Comment transformer l’image Live en media amorçable ?
fur: Ce mût fasio deventâ la imagjin Live un supuart che si pues inviâ?
hu: Hogyan változtathatom a Live lemezképet bootolható médiává?
it: Come trasformo l'immagine live in un supporto avviabile?
ja: Live イメージからブータブルメディアを作成するにはどうすればよいですか?
km: តើខ្ញុំធ្វើយ៉ាងមេ្តចទើបអាចឲ្យ Live image ក្លាយទៅជា bootable media?
nb: Hvordan gjør jeg en Live-avbildning kjørbar?
nl: Hoe verander ik de Live image in opstartbare media?
pl: Jak zmienić obraz Live na uruchamialny nośnik?
pt_br: Como transformar a imagem Live em uma mídia inicializável?
ru: Как превратить Live-образ в загружаемый носитель?
sk: Ako zmením Live obraz na spustiteľné médium?
sq: Si ta shndërroj një pamje Live në një media të nisshme?
sr: Како да претворим Live слику у покретачки медиј?
sv: Hur gör jag live-avbilden till ett startbart medium?
uk: Як перетворити образ інтерактивної системи на носій із системою, придатною до завантаження?

source: After you download the image, you will make bootable media from it. Either <a href="%s">burn the image to a blank DVD disc</a>, or <a href="%s">write the image to a USB flash drive</a>.
bg: След като свалите образа, може да направите стартираща го медия. Може да <a href="%s">запишете образа на празен DVD диск</a>, или да <a href="%s">запишете образа на USB памет</a>.
ca: Després que us hàgiu baixat la imatge, haureu de fer un mitjà que es pugui arrencar amb ella. Ja sigui <a href="%s">cremant la imatge en un DVD verge</a>, o <a href="%s">escrivint la imatge en un llapis USB</a>.
cs: Po stažení obrazu z něj vytvořte bootovatelný nosič. A to buď <a href="%s">vypálením obrazu na prázdný disk DVD</a>, nebo <a href="%s">zapsáním obrazu na disk USB flash</a>.
de: Nach dem Herunterladen des Abbildes ein bootfähiges Medium erstellen. Entweder <a href="%s">das Abbild auf eine leere DVD schreiben</a>, oder <a href="%s">das Abbild auf einen USB-Stick schreiben</a>.
es: Después de descargar la imagen, tendrá que hacer un medio arrancable a partir de la misma. Puede <a href="%s">grabar la imagen sobre un DVD en blanco</a>, o bien <a href="%s">escribir la imagen sobre un dispositivo USB</a>.
fi: Kun olet ladannut levykuvan, tee siitä käynnistävä media. Joko <a href="%s">polta levykuva tyhjälle DVD-levylle</a>, tai <a href="%s">kirjoita levykuva USB-muistitikulle</a>.
fr: Après que vous avez téléchargé l’image, vous devez en faire un média amorçable, soit <a href="%s">en écrivant l’image sur un DVD vierge</a>, soit <a href="%s">en écrivant l’image sur une clef USB</a>.
fur: Dopo vê discjariât la imagjin, tu le fasarâs deventâ un supuart inviabil, o <a href="%s">incidint la imagjin suntun disc DVD vueit</a> o <a href="%s">scrivint la imagjin suntune unitât flash USB</a>.
hu: Miután letöltötte a lemezképet, készíteni fog egy indítható médiát belőle. Vagy <a href="%s">írja ki egy üres DVD-lemezre</a>, vagy <a href="%s">írja ki a lemezképet egy USB flash meghajtóra</a>.
it: Dopo aver scaricato l'immagine, potrai usarla per creare un supporto avviabile. <a href="%s">Masterizza l'immagine su un DVD vuoto</a> oppure <a href="%s">trasferiscila su un drive USB flash</a>.
ja: イメージをダウンロードした後は、イメージからブータブルメディアを作成します。<a href="%s">空の DVD にイメージを焼き付ける</a>か、あるいは <a href="%s">USB フラッシュドライブにイメージを書き込んでください</a>。
km: បន្ទាប់ពីអ្នកទាញយករូបភាព អ្នកនឹងបង្កើត bootable media ពីវា។ ឬ <a href="%s">burn the image to a blank DVD disc</a>, or <a href="%s">write the image to a USB flash drive</a>.
nb: Etter at du har lastet ned avbildningen må du lage et oppstartsbart medium fra den. Du kan enten<a href="%s">brenne avbildningen til en tom DVD</a>, eller <a href="%s">skrive avbildningen til en minnepenn</a>.
nl: Na het downloaden van de image, maak je hiervan opstartbare media. Je <a href="%s">brandt de image op een lege DVD schijf</a>, of je <a href="%s">schrijft de the image op een USB flash drive</a>.
pl: Po pobraniu obrazu należy utworzyć z niego uruchamialny nośnik. Należy <a href="%s">nagrać obraz na pustą płytę DVD</a> lub <a href="%s">zapisać go na dysku USB</a>.
pt_br: Após descarregar a imagem, você criará média inicialização a partir dela. Ou <a href="%s">queime a imagem em um disco de DVD em branco</a>, ou <a href="%s">escreva a imagem em uma unidade flash USB</a>.
ru: После загрузки образа сделайте из него загружаемый носитель. <a href="%s">Запишите образ на чистый DVD-диск</a> или <a href="%s">запишите образ на USB флеш-диск</a>.
sk: Po stiahnutí obrazu z neho vytvorte spustiteľné médium. Buď <a href="%s">vypáľte obraz na prázdny disk DVD</a>, alebo <a href="%s">zapíšte obraz na USB kľúč</a>.
sq: Pasi ta shkarkoni pamjen, prej saj do të krijoni një media të nisshme. Ose <a href="%s">hidheni pamjen në një DVD të zbrazët</a>, ose <a href="%s">hidheni pamjen te një diskth USB</a>.
sr: Након што сте преузели слику, можете направити покретачки медиј од ње. Или <a href="%s">испишите слику на DVD диск</a>, или <a href="%s">испишите слику на USB флеш диск</a>.
sv: Efter att du hämtat avbilden gör du ett startbart medium av den. Bränn antingen <a href="%s">avbilden på en blank DVD-skiva</a> eller <a href="%s">skriv avbilden på ett USB-minne</a>.
uk: Після отримання образу вам слід створити придатний до завантаження носій на його основі. Ви можете або <a href="%s">записати образ на порожній диск DVD</a>, або <a href="%s">записати образ на флеш-диск USB</a>.

source: How do I boot from the media?
bg: Как да заредя от медията?
ca: Com puc arrancar des del mitjà?
cs: Jak z nosiče nabootuji?
de: Wie boote ich von diesem Medium?
es: ¿Cómo inicio desde el medio de instalación?
fi: Kuinka käynnistän tietokoneeni käynnistysmedialta?
fr: Comment démarrer depuis le média ?
fur: Ce mût inviio il computer dal supuart?
hu: Hogyan indítom el a médiáról?
it: Come faccio il boot dal supporto?
ja: 作成したメディアからどうやって起動すればよいですか?
km: តើខ្ញុំអាចបើកវាតាម mediaបានឬទេ?
nb: Hvordan starter jeg maskinen fra mediet?
nl: Hoe start ik op van de media?
pl: Jak uruchomić z nośnika?
pt_br: Como inicializar a partir da mídia?
ru: Как загрузиться с носителя?
sk: Ako zavediem systém z média?
sq: Si të bëj nisjen nga media?
sr: Како да покренем са медија?
sv: Hur startar jag från mediet?
uk: Як завантажити систему з носія?
