Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: You can always import a key into RPM's database by hand using the following command:
bg: Винаги можете ръчно да импортирате ключ в RPM базата чрез следната команда:
ca: Sempre podeu importar una clau a la base de dades dels RPM a mà utilitzant l'ordre següent:
cs: Vždy lze importovat klíč do databáze RPM ručně použitím tohoto příkazu:
de: Mit dem nachfolgenden Befehl können Sie jederzeit von Hand einen Schlüssel in die RPM-Datenbank importieren:
es: Siempre se puede importar manualmente una llave en la base de datos RPM, utilizando el siguiente comando:
fi: Avaimen voi aina tuoda RPM:n tietokantaan manuaalisesti käyttämällä seuraavaa komentoa:
fr: Vous pouvez toujours importer une clé dans la base de données RPM manuellement en utilisant la commande suivante :
fur: Tu puedis simpri impuartâ une clâf inte base di dâts di RPM a man, doprant il comant chi daurman:
hu: Bármikor importálhat kulcsot az RPM adatbázisába kézzel, a következő parancsot használva:
it: Potrete sempre importare una chiave nel database di RPM a mano usando il seguente comando:
ja: 以下のコマンドで、鍵を手動で RPM のデータベースにインポートすることができます:
km: អ្នកអាចបញ្ជូល key ទៅក្នុង RPM's database ដោយវាយដៃប្រើបញ្ជាតទៅនេះ:
nb: Du kan alltids importere en nøkkel til RPM-databasen selv ved å bruke denne kommandoen:
nl: Je kunt altijd sleutels handmatig importeren in de RPM-database met het volgende commando:
pl: Zawsze można zaimportować klucz do bazy danych RPM ręcznie za pomocą następujących poleceń:
pt_br: Você pode importar uma chave para o banco de dados do RPM manualmente utilizando o seguinte comando:
ru: Ключи можно импортировать в базу данных RPM вручную:
sk: Kedykoľvek môžete kľúč do RPM databázy pridať ručne, použitím nasledujúceho príkazu:
sq: Mundeni përherë të importoni dorazi një kyç te baza e të dhënave për RPM-të, përmes urdhrit vijues:
sr: Можете увек ручно унети кључ у RPM базу података користећи следећу наредбу:
sv: Du kan alltid importera en nyckel i RPM:s databas för hand genom att använda följande kommando:
uk: Ключі можна імпортувати у базу даних RPM вручну:

source: Refer to <strong>rpm</strong> manual for more information.
bg: Обърнете се към <strong>rpm</strong> ръководството за повече информация.
ca: Adreceu-vos al manual <strong>rpm</strong> per a més informació.
cs: Pro více informací si přečtěte <strong>rpm</strong> manuál.
de: Weitere Informationen finden Sie in der Dokumentation von <strong>rpm</strong>.
es: Diríjase al manual de <strong>rpm</strong> para obtener más información.
fi: Lisätietoja on <strong>rpm</strong>-manuaalissa
fr: Référez-vous au manuel <strong>rpm</strong> pour de plus amples informations.
fur: Fâs riferiment al manuâl di <strong>rpm</strong> par vê plui informazions.
hu: További tájékoztatás az <strong>rpm</strong> kézikönyvben.
it: Per maggiori informazioni fare riferimento al manuale di <strong>rpm</strong>.
ja: 詳細は <strong>rpm</strong> のマニュアルを参照してください。
km: សំដៅទៅ <strong>rpm</strong> ក្បួនសម្រាប់ពត៌មានបន្ថែម។
nb: Referer til <strong>rpm</strong>-manualen for mer informasjon.
nl: Bekijk de <strong>rpm</strong>handleiding voor meer informatie.
pl: Podręcznik programu <strong>RPM</strong> zawiera więcej informacji.
pt_br: Consulte o manual do <strong>rpm</strong> para maiores informações.
ru: За дополнительной информацией обратитесь к руководству <strong>rpm</strong>.
sk: Viac informácií nájdete v manuáli k <strong>rpm</strong>.
sq: Për më tepër të dhëna, shihni doracakun për <strong>rpm</strong>-në.
sr: Погледајте <strong>rpm</strong> упутство за више података.
sv: Se manualen för <strong>rpm</strong> för mer information.
uk: Докладнішу інформацію наведено у посібнику з <strong>rpm</strong>.

source: If you want to verify that the keys installed on your system match the keys listed here, you can use GnuPG to check that the fingerprint of the key matches. For example:
bg: Ако искате да проверите дали ключовете, инсталирани във Вашата система, съответстват на ключовете изброени тук, можете да използвате GnuPG, за да сравните отпечатъка на ключа. Например:
ca: Si voleu verificar que les claus instal·lades en el vostre sistema concorden amb les claus llistades aquí, podeu utilitzar GnuPG per comprovar que la seva empremta electrònica concorda. Per exemple:
cs: Pokud chcete ověřit, že klíče nainstalované na vašem systému se shodují s klíči uvedenými zde, můžete použít GnuPG pro kontrolu otisků klíčů. Na příklad:
de: Wenn Sie überprüfen möchten, ob die Schlüssel, die auf Ihrem System installiert sind, mit den hier aufgelisteten Schlüsseln übereinstimmen, dann können Sie GnuPG verwenden, um zu vergleichen, ob der Fingerabdruck der Schlüssel übereinstimmt. Zum Beispiel:
es: Si desea verificar que las llaves instaladas en su sistema coincidan con las listadas aquí, puede utilizar GnuPG para comprobar que coincidan las huellas de las llaves. Por ejemplo:
fi: Jos haluat varmistaa, että järjestelmään asennetut avaimet vastaavat tässä lueteltuja avaimia, voit tarkistaa GnuGP:llä, että avaimen sormenjälki on oikea. Esimerkiksi:
fr: Si vous souhaitez vérifier que les clés installées sur votre système correspondent aux clés listées ici, vous pouvez utiliser GPG pour vérifier que les empreintes des clés concordent. Par exemple :
fur: Se tu vûs verificâ che lis clâfs instaladis sul sisteme a corispuindin aes clâfs listadis achì, tu puedis doprâ GnuPG par controlâ che la impronte digjitâl des clâfs e corispuindi. Par esempli:
hu: Ha ellenőrizni akarja, hogy a telepített kulcsok megegyeznek-e az itt felsoroltakkal, importálhatja a kulcsot a GnuPG kulcstartójába, és ellenőrizheti, hogy egyezik-e a kulcs ujjlenyomata. Például:
it: Se volete verificare che le chiavi installate sul vostro sistema coincidano con le chiavi qui elencate, potete usare GnuPG per verificare che le fingerprint delle chiavi coincidano. Per esempio:
ja: お使いのシステムにインストールされている鍵と、このリストにある鍵が一致しているかどうかを確かめるには、GnuPG を使用して、鍵の指紋が一致するかどうかチェックします。 たとえば、次のコマンドを実行してください:
km: ប្រសិនជាអ្នកចង់ផ្ទៀងផ្ទាត់ keys ដំឡើងលើប្រពន្ធ័ គូរផ្គងនឹង keys មានរាយនៅទីនេះ អ្នកអាចប្រើ GnuPG ដើម្បីមើលស្នាមប្រយ៉ៅដៃលើ key គូផ្គង។​ឧទាហរណ៍:
nb: Om du ønsker å verifisere at nøklene du har installert på maskinen din stemmer med nøklene som er listet her, kan du bruke GnuPG for å sjekke at fingeravtrykket til nøklene passer. For eksempel:
nl: Als je de sleutels die op jouw systeem geïnstalleerd zijn zou willen verifiëren, kun je deze importeren in GnuPG's sleutelbos en controleren of de vingerafdruk van deze sleutels correct zijn. Voorbeeld:
pl: Aby sprawdzić, czy zainstalowane w systemie klucze odpowiadają wymienionym tu kluczom, można użyć programu GnuPG do sprawdzenia, czy odciski kluczy się zgadzają. Na przykład:
pt_br: Se você quer verificar se as chaves instaladas em seu sistema correspondem às chaves listadas aqui, você pode utilizar o GnuPG para verificar se a impressão digital da chave corresponde. Por exemplo:
ru: Чтобы убедиться, что ключи в вашей системе совпадают с ключами, приведёнными здесь, можно использовать GnuPG для проверки совпадения отпечатков ключей. Например:
sk: Ak si chcete overiť, že nainštalované kľúče sa zhodujú s tými, ktoré sú tu uvedené, môžete použiť GnuPG a skontrolovať, či sa zhodujú fingerprinty (odtlačky) kľúčov. Napríklad takto:
sq: Nëse doni të verifikoni që kyçet e instaluar në sistemin tuaj përputhen me kyçet e radhitur këtu, mund të përdorni GnuPG që të shihni nëse gjurmët e gishtave për kyçin përputhen. Për shembull:
sr: Ако желите да проверите да ли се инсталирани кључеви поклапају са кључевима исписаним овде, можете употребити GnuPG ради провере поклапања отиска кључа. На пример:
sv: Om du vill verifiera att nycklarna som är installerade på ditt system stämmer med nycklarna som är listade här kan du använda GnuPG för att kontrollera att fingeravtrycken på nycklarna stämmer. Till exempel:
uk: Задля впевненості у відповідності встановлених у вас ключів тим, що наведені тут, можна перевірити відбитки ключа програмою GnuPG. Наприклад:

source: Get Fedora Server: the latest tech for your apps and services
es: Obtenga Fedora Server: la última tecnología para sus aplicaciones y servicios
fi: Hanki Fedora Server, viimeisintä teknologiaa ohjelmillesi ja palveluillesi
fr: Télécharger Fedora Server : les dernières technologies pour vos applications et services
fur: Oten Fedora Server: l'ultime tecnologjie pes tôs aplicazions e servizis
km: ទាញយក Fedora Server: បចេ្ចកទេសចុងក្រោយបំផុតនៃ apps នឹង សេវាកម្ម
nb: Skaff Fedora Server; den nyeste teknologien for dine applikasjoner og tjenester
ru: Получите Fedora Server: новейшие технологии для ваших приложений и услуг
sk: Získajte Fedoru Server: najnovšie technológie pre vaše aplikácie a služby
uk: Отримайте Fedora Server — найсвіжіші технології для ваших програм і служб

source: Run your applications on a Linux server OS with the latest open source technology.
es: Ejecute sus aplicaciones en un sistema operativo Linux de servidor con la última tecnología libre.
fr: Exécutez votre application sur OS Linux server avec la technologie open source la plus récente
fur: Eseguìs lis tôs aplicazion suntun SO servidôr Linux cun la ultime tecnologjie a sorzint viert.

source: Now with content in multiple versions on independent lifecycles — so your server can move both fast and slow.
es: Ahora con contenido en varias versiones con ciclos de vida independientes, de forma que su servidor puede adaptarse tanto despacio como rápido según el componente.
fr: Maintenant avec un contenu dans de multiples versions ayant des cycles de vie indépendants — ainsi votre serveur peut évoluer à la fois rapidement et lentement

source: Fedora Server is a short-lifecycle, community-supported server operating system that enables seasoned system administrators, experienced with any OS, to make use of the very latest technologies available in the open source community.
es: Fedora Server es un sistema operativo de servidor apoyado por la comunidad, que da a los administradores con experiencia en cualquier sistema operativo acceso a las últimas tecnologías disponibles en la comunidad de código abierto.
fr: Fedora Server est système d’exploitation serveur à durée de vie courte, pris en charge par la communauté, qui permet à des administrateurs système chevronnés, ayant l’expérience de tous les systèmes d’exploitation, d’utiliser les toutes dernières technologies disponibles dans la communauté open source.

source: Introducing Modularity
es: Presentamos Modularity
fr: Introduction de la modularité

source: Modularity brings a new Modular repository providing additional versions of software on independent lifecycles.
es: Modularity trae un nuevo repositorio modular que proporciona varias versiones de software con ciclos de vida independientes.
fr: La modularité apporte avec elle un nouveau dépôt Modular qui fournit des versions additionnelles de logiciels sur des durées de vies indépendantes.

source: Choose the right version of an application or a language stack you need, and keep it even when your OS upgrades to a newer version.
es: Elija la versión que más le convenga de una aplicación o de un lenguaje, que se mantendrá incluso cuando actualice su SO.
fr: Choisissez la bonne version d’une application ou un pile linguistique selon votre besoin, et conservez-la même si votre OS est mis à jour vers une version plus récente.

source: Learn more about Modularity
es: Conozca más acerca de Modularity
fr: Apprenez-en plus sur la modularité

source: Easy Administration
bg: Лесно администриране
ca: Administració senzilla
cs: Jednoduchá správa
de: Einfache Administration
es: Administración Sencilla
fi: Helppo ylläpito
fr: Administration facile
fur: Facile aministrazion
hu: Könnyű adminisztráció
it: Facile Amministrazione
ja: 容易な管理性
km: រដ្ខបាលងាយស្រួល
nb: Enkel administrasjon
nl: Gemakkelijk beheer
pl: Łatwa administracja
pt_br: Fácil administração
ru: Легкое администрирование
sk: Jednoduchá správa
sq: Administrim i Lehtë
sr: Лака администрација
sv: Enkel administration
uk: Просте адміністрування

source: Manage your system simply with Cockpit's powerful, modern interface. View and monitor system performance and status, and deploy and manage container-based services.
bg: Улеснено управление на системата с мощния, модерен интерфейс на Cockpit. Наблюдение и контрол над производителността и състоянието, прилагане и управление на контейнерно-базирани услуги.
ca: Administreu el vostre sistema de forma senzilla amb la interfície potent i moderna de Cockpit. Vegeu i monitoreu l'estat i el rendiment del sistema, i desplegueu i administreu els serveis basats en contenidors.
cs: Spravujte svůj systém jednoduše s výkonným, moderním rozhraním Cockpit. Zobrazujte a monitorujte výkon a stav systému a nasazujte a spravujte služby založené na kontejnerech.
de: Systemverwaltung auf einfache Weise über die leistungsstarke, moderne Cockpit-Oberfläche. Systemleistung und Status anzeigen und überwachen sowie Container-basierte Dienste bereitstellen und verwalten.
es: Administre su sistema con la poderosa y moderna interfaz de Cockpit. Vea y controle el rendimiento y el estado de su sistema, y despliegue y administre servicios basados en contenedores.
fi: Hallitse järjestelmääsi helposti Cockpitin tehokkaalla, modernilla käyttöliittymällä. Tarkastele järjestelmän suorituskykyä ja tilaa, ota käyttöön ja hallitse container-pohjaisia palveluita.
fr: Gérez votre système facilement avec l’interface moderne et puissante de Cockpit. Visualisez et surveillez l’état et la performance du système, et déployez et gérez des services basés sur des conteneurs.
fur: Gjestìs il to sisteme in maniere semplice cun la interface moderne e potente di Cockpit. Viôt e ten di voli il stât e lis prestazion di sisteme e distribuìs e gjestìs servizis basâts su contignidôrs.
hu: Kezelje rendszerét egyszerűen a Cockpit erőteljes, modern kezelőfelületével. Kövesse és monitorozza a rendszer teljesítményét és állapotát, telepítse és kezelje a konténer-alapú szolgáltatásokat.
it: Gestisci semplicemente il tuo sistema con l'interfaccia potente e moderna di Cockpit. Visualizza e controlla le prestazioni e lo stato del sistema, esegui il deploy e gestisci servizi basati su container.
ja: Cockpit は、あなたのシステムをシンプルに管理します。Cockpit はパワフルで、モダンなインターフェースを提供し、そして、システムの性能および状態監視、コンテナーベースのサービスのデプロイを可能にします。
km: គ្រប់គ្រងប្រពន្ធ័របស់អ្នកយ៉ាងសាមញ្ញជាមួយ Cockpit's powerful ទំនាក់ទំនងទាន់សម័យ។ បង្ហាញ​ និង ត្រួតពិនិត្យការប្រព្រឹត្តិទៅនៃប្រពន្ធ័ និងស្ថានការណ៍ ពង្រាយ និង គ្រប់គ្រង សេវាកម្ម container-based។
nb: Enkel administrering med Cockpits kapable og moderne grensesnitt. Overvåk systemytelse og status, og rull ut og administrer container-baserte tjenester.
nl: Beheer je systeem eenvoudig met de krachtige en moderne interface van Cockpit. Bekijk en monitor systeemperformance en status, en pas container-gebaseerde services toe en beheer ze.
pl: Za pomocą nowoczesnego interfejsu Cockpit o wielu możliwościach można prosto zarządzać systemami. Umożliwia on wyświetlanie i monitorowanie wydajności i stanu, a także wdrażanie i zarządzanie usługami opartymi o kontenery.
pt_br: Gerencie seu sistema de forma simples com a poderosa e moderna interface Cockpit. Visualize e monitore o desempenho e status de seu sistema, e implante e gerencie serviços baseados em contêineres.
ru: Простое управление системой с помощью мощного, современного интерфейса Cockpit. Просмотр и контроль работы и состояния системы, а также развертывание и управление услугами на базе контейнеров.
sk: Spravujte svoj systém jednoducho pomocou výkonného a moderného rozhrania Cockpit. Zobrazujte, monitorujte výkon a stav systému, nasadzujte a spravujte služby založené na kontajneroch.
sq: Administroni sistemin tuaj me ndërfaqen e lehtë dhe moderne të Cockpit-it. Shihni dhe mbikëqyrni punën dhe gjendjen e sistemit, dhe instaloni dhe administroni shërbime me bazë kontejner.
sr: Једноставно управљање вашим системом помоћу Cockpit-овог моћног и модерног окружења. Видите и пратите системске перформансе и стање, уз то постављајте и управљајте сервисима заснованим на контејнерима.
sv: Hantera ditt system enkelt med Cockpits kraftfulla, moderna gränssnitt. Se och övervaka systemprestanda och status, och placera ut och hantera behållarbaserade tjänster.
uk: Керувати вашою системою дуже просто за допомогою потужного і сучасного інтерфейсу Cockpit. Ви можете переглядати і спостерігати за швидкодією і станом системи, розгортати служби на основі контейнерів і керувати ними.

source: Database Services
ca: Serveis de bases de dades
cs: Databázové služby
de: Datenbank-Dienste
es: Servicios de Base de Datos
fi: Tietokantapalvelut
fr: Services de base de données
fur: Servizis base di dâts
hu: Adatbázis szolgáltatások
it: Servizi Database
ja: データベース
nb: Databasetjenester
pl: Usługi baz danych
pt_br: Serviços de Bando de Dados
ru: Службы баз данных
sk: Databázové služby
sq: Shërbime Bazash të Dhënash
sr: Сервиси база података
sv: Databastjänster
uk: Служби баз даних

source: Fedora Server brings with it an enterprise-class, scalable database server powered by the open-source PostgreSQL project.
bg: Fedora сървър включва един мащабируем сървър за бази данни от корпоративен клас, задвижван от PostgreSQL проекта с отворен код.
ca: Fedora Server incorpora un servidor de bases de dades de nivell empresarial i escalable, impulsat pel projecte de codi obert PostgreSQL.
cs: Fedora Server sebou přináší škálovatelný databázový server podnikové třídy poháněný open-source projektem PostgreSQL.
de: Mit dem Open-Source PostgreSQL-Projekt beinhaltet Fedora Server einen skalierbaren Datenbank-Server der Enterprise-Klasse.
es: Fedora Server incluye un servidor de base de datos escalable de nivel empresarial impulsado por el proyecto de código abierto PostgreSQL.
fi: Fedora Server tuo mukanaan yritystason skaalautuvan tietokantapalvelimen avoimen lähdekoodin PostgreSQL projektilta.
fr: Fedora Server apporte avec lui un serveur de base de données professionnel, pouvant monter en charge et alimenté par le projet open-source PostgreSQL.
fur: Fedora Server si puarte daûr un servidôr di base di dâts scalabil e di classe industriâl, ufiert dal progjet open source PostgreSQL.
hu: A Fedora Server egy vállalati szintű, skálázható, a nyílt forrású PostgreSQL projektre épülő adatbázis-kiszolgálóval érkezik.
it: Fedora Server porta con sé un database server professionale, scalabile, offerto dal progetto open-source PostgresSQL.
ja: Fedora Server は、オープンソースで提供されるデータベースサーバーの PostgreSQL を提供します。PostgreSQL は、エンタープライズクラスのスケーラブルなデータベースサーバーです。
km: Fedora Server នាំមកជាមួយនូវ ថ្នាក់សហគ្រិនភាព, database server ដែលពង្រីកបាន powered by the open-source PostgreSQL project.
nb: Fedora Server inkluderer en profesjonell, skalerbar databaseserver som drives av PostgreSQL-prosjektet.
nl: Fedora Server bevat een enterprise-class, schaalbare database server aangedreven door het open-bron PostgreSQL project.
pl: Fedora Server dostarcza skalowalny serwer baz danych klasy enterprise, oparty o projekt open source PostgreSQL.
pt_br: Fedora Server traz junto um banco de dados de nível empresarial, provido pelo projeto open-source PostgreSQL.
ru: Fedora Server несет с собой масштабируемый сервер баз данных корпоративного уровня на базе проекта с открытым исходным кодом PostgreSQL.
sk: Fedora Server prináša zo sebou pokročilý, škálovateľný databázový server poháňaný open-source projektom PostgreSQL.
sq: Fedora Server sjell me vete një shërbyes baze të dhënash të shkallës industriale, të përshkallëzueshëm, të bazuar në projektin me burim të hapur PostgreSQL.
sr: Fedora Server са собом доноси скалабилни сервер база података професионалне класе, који покреће PostgreSQL пројекат отвореног кода.
sv: Fedora Server ger dig en skalbar databasserver i företagsklass som drivs av det öppna-källkods-projektet PostgreSQL.
uk: Fedora Server може працювати як масштабований сервер бази даних промислового класу на основі проекту з відкритим кодом PostgreSQL.

source: Complete Enterprise Domain Solution
ca: Solució completa de domini empresarial
cs: Kompletní podnikové řešení domén
de: Umfassende Enterprise Domain Lösung
es: Solución completa de Dominio Empresarial
fi: Täysi yritysvaatimusten mukainen toimialueratkaisu
fr: Une solution complète de Domaines d’entreprise
fur: Soluzion complete di domini industriâl
hu: Teljes vállalati domain megoldás
it: Soluzione Completa Domini Enterprise
ja: 完全なるエンタープライズ向けドメイン管理ソリューション
nb: Profesjonell og komplett domeneløsning
nl: Volledige Enterprise Domain oplossing
pl: Kompletne rozwiązanie dla domen firmowych
pt_br: Solução Completa de Domínio Empresarial
ru: Полное решение уровня предприятия
sk: Kompletné riešenie podnikovej domény
sq: Zgjidhje e Plotë, e Nivelit Industrial, për Përkatësitë
sr: Потпуно доменско пословно решење
sv: Fullständig lösning för företagsdomänen
uk: Повноцінне промислове рішення для домену

source: Level up your Linux network with advanced identity management, DNS, certificate services, Windows(TM) domain integration throughout your environment with FreeIPA, the open-source domain controller.
es: Eleve el nivel de su red Linux con administración avanzada de identidad, DNS, servicios de certificados e integración con dominios Windows(TM) mediante FreeIPA, el controlador de dominio de código abierto.
fr: Mettez votre réseau Linux à niveau avec la gestion avancée d’identité, DNS, les services certificats, Windws (TM), l’intégration de domaine dans tout votre environnement avec FreeIPA, le contrôleur de domaines open source.

source: “For DevConf US, I needed a system to manage the conference. I discovered regcfp, by Patrick Uiterwijk, which seemed to suit my needs. However, it won't run in nodejs 8 in F27. Launching F28 Server, choosing the "nodejs:6" stream, worked like a charm!”
es: “Para DevConf US necesitaba un sistema para gestionar la conferencia. Encontré regcfp, de Patrick Uiterwijk. Sin embargo, no funciona en nodejs 8 de F27. ¡Ejecutar F28 Server y seleccionar el flujo "nodejs:6" funcionó a las mil maravillas!”
fr: « Pour DevConv US, j'avais besoin d’un système pour gérer la conférence. J’ai découvert regcfp, par Patrick Uiterwijk, qui semblait répondre à mon besoin. Cependant, il ne fonctionnait pas dans nodejs 8 dans F27. Avec le lancement de F28 Server, en choisissant le flux ''nodejs:6'', ça a fonctionné comme un charme ! »

source: DevConf US Conference Co-Chair
es: Copresidente de DevConf US
fr: Le co-président de DevConf US Conference

source: Ready to give Fedora Server a try?
bg: Готови ли сте да пробвате Fedora Server?
ca: Esteu preparat per donar una oportunitat a Fedora Server?
cs: Připraveni zkusit Fedoru Server?
de: Bereit, um Fedora Server auszuprobieren?
es: ¿Listo para probar Fedora Server?
fi: Oletko valmis kokeilemaan Fedora Serveriä?
fr: Prêt à essayer Fedora Server ?
fur: Pront a provâ Fedora Server?
hu: Készen áll a Fedora Server kipróbálására?
it: Pronti a provare Fedora Server?
ja: Fedora Server を試してみる準備はできましたか？
km: រួចរាល់ក្នុងការសាកល្បង Fedora Server ហើយឬនៅ?
nb: Er du klar til å prøve Fedora Server?
nl: Ben je er klaar voor om Fedora Server uit te proberen?
pl: Chcesz wypróbować Fedorę Server?
pt_br: Pronto para experimentar o Fedora Sever?
ru: Готовы попробовать Fedora Server?
sk: Pripravený vyskúšať Fedoru Server?
sq: Gati për një provë me Fedora Server-in?
sr: Спремни да пробате Fedora Server?
sv: Klar att prova Fedora Server?
uk: Готові спробувати Fedora Server?
