Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Launch AMI instance
bg: Стартиране на AMI instance
ca: Posa en funcionament una instància AMI
cs: Spustit instanci AMI
de: AMI-Instanz starten
es: Lanzar instancia AMI
fi: Käynnistä AMI instanssi
fr: Démarrer l’instance AMI
hu: AMI példány indítása
it: Avvio istanza AMI
ja: AMI インスタンスの起動
km: ដំណើរការ AMI instance
nb: Kjør AMI-forekomst
nl: Start AMI-instance
pl: Uruchamia instancję AMI
pt_br: Lançar instância AMI
ru: Запуск экземпляра AMI
sk: Spustiť inštanciu AMI
sq: Nisni instancë AMI
sr: Покрени AMI инстанцу
sv: Starta AMI-instans
uk: Запустити екземпляр AMI

source: Select the nearest region
bg: Изберете най-близъкия регион
ca: Seleccioneu la regió més propera
cs: Vyberte nejbližší region
de: Wählen Sie die nächstgelegene Region
es: Seleccione la región más cercana
fi: Valitse lähin alue
fr: Sélectionnez la région la plus proche
fur: Selezione la regjon plui vicine
hu: Válassza ki a legközelebbi régiót
it: Seleziona la regione più vicina
ja: 近くのリージョンを選択してください。
km: រើសយកតំបន់ដែលនៅជិតបំផុត
nb: Velg nærmeste region
nl: Selecteer de dichtstbijzijnde regio
pl: Proszę wybrać najbliższy region
pt_br: Selecione a região mais próxima
ru: Выберите ближайший регион
sk: Vyberte najbližší región
sq: Përzgjidhni zonën më të afërt
sr: Изаберите најближи регион
sv: Välj närmsta område
uk: Виберіть найближчий регіон

source: 64-bit (x86_64)
ca: 64 bits (x86_64)
es: 64 bits (x86_64)
fr: 64 bits (x86_64)
hu: 64 bites (x86_64)
pl: 64-bitowy (x86_64)
ru: 64-разрядный (x86_64)
sr: 64-бита (x86_64)
sv: 64-bitars (x86_64)
uk: 64-бітова (x86_64)

source: 32-bit (i386)
ca: 32 bits (i386)
es: 32 bits (i386)
fr: 32 bits (i386)
hu: 32 bites (i386)
pl: 32-bitowy (i386)
ru: 32-разрядный (i386)
sr: 32-бита (i386)
sv: 32-bitars (i386)
uk: 32-бітова (i386)

source: Launch it!
bg: Стартирай го!
ca: Posa'l en funcionament!
cs: Spustit!
de: Starten!
es: ¡Lanzar!
fi: Käynnistä!
fr: Démarrez la.
hu: Indítás!
it: Avvia!
ja: いますぐ起動！
km: ចាប់ផ្តើមដំណើរការវា!
nb: Kjør den!
nl: Start het op!
pl: Uruchom
pt_br: Lance-o!
ru: Запускайте!
sk: Spustiť!
sq: Nise!
sr: Покрени!
sv: Starta den!
uk: Запустіть!

source: Export Regulations
bg: Експортни правила
ca: Normativa per a l'exportació
cs: Omezení vývozu
de: Ausfuhrbestimmungen
es: Normas de exportación
fi: Vientirajoitukset
fr: Réglementation relative à l’exportation
hu: Export szabályozások
it: Norme per l'esportazione
ja: 輸出規制
km: ទាញចេញនូវបទបញ្ជា
nb: Eksportreglement
nl: Exportbepalingen
pl: Regulacje eksportowe
pt_br: Normas de Exportação
ru: Ограничения на экспорт
sk: Exportné smernice
sq: Rregulla Eksportimi
sr: Извозни прописи
sv: Exportbegränsning
uk: Експортні обмеження

source: Read full export regulations
bg: Прочетете пълните експортни правила
ca: Llegiu totes les normatives d'exportació
cs: Přečtěte si kompletní omezení vývozu
de: Lesen Sie die vollständigen Exportbestimmungen.
es: Lea las regulaciones completas de exportación
fi: Lue täysimittaiset vientirajoitukset
fr: Lisez l’intégralité de la réglementation relative à l’exportation.
hu: Olvassa el a teljes export szabályzatot
it: Leggi le Norme per l'esportazione
ja: 輸出規制の全文を参照する
km: អានបទបញ្ជាដែលទាញចេញមក
nb: Les fullstendig eksportreglement
nl: Lees de volledige exportbepalingen
pl: Pełny tekst regulacji eksportowych
pt_br: Leia as normas de exportação completas
ru: Прочитайте полный перечень ограничений на экспорт
sk: Prečítajte si úplné exportné smernice
sq: Lexoni rregulloren e plotë të eksportit
sr: Прочитајте потпуне регулативе извоза
sv: Läs fullständiga exportregler
uk: Ознайомитися з усіма обмеженнями на експортування

source: By clicking on and downloading Fedora, you agree to comply with the following terms and conditions.
bg: С цъкването на препратката и свалянето на Fedora, Вие се съгласявате да се съобразявате със следните правила и условия.
ca: En fer clic i baixar Fedora, us comprometeu a complir els següents termes i condicions.
cs: Klepnutím zde a stažením Fedory vyjadřujete souhlas s následujícími ustanoveními a podmínkami.
de: Durch das Herunterladen von Fedora, erklären Sie sich mit den folgenden Nutzungsbedingungen einverstanden.
es: Al continuar y descargar Fedora se compromete a cumplir los siguientes términos y condiciones.
fi: Klikkaamalla ja lataamalla Fedoran, hyväksyt seuraavat käyttöehdot.
fr: En cliquant et en téléchargeant Fedora, vous accepter de respecter les termes et conditions suivants :
hu: A gombra kattintással és a Fedora letöltésével elfogadja a következő feltételeket.
it: Cliccando e scaricando Fedora, accetti i seguenti termini e condizioni.
ja: Fedora をクリックしてダウンロードすることにより、あなたは次の条件と制約を受け入れることに同意したことなります。
km: ដោយចុចលើ និងទាញយក Fedora អ្នកយល់ព្រម និងអនុវត្តតាមនូវ ខ និងលក្ខខណ្ឌដូចតទៅនេះ។
nb: Ved å klikke og laste ned Fedora, godkjenner du å følge de følgende vilkår og betingelser
nl: Door te klikken op Fedora en deze te downloaden, ga je ermee akkoord om te voldoen aan de volgende voorwaarden en condities.
pl: Klikając i pobierając Fedorę, użytkownik wyraża zgodę na poniższe warunki.
pt_br: Ao clicar e baixar o Fedora, você concorda com os seguintes termos e condições.
ru: Выбрав загрузку Fedora, вы соглашаетесь соблюдать следующие условия.
sk: Kliknutím a stiahnutím Fedory súhlasíte s nasledujúcimi podmienkami a požiadavkami.
sq: Duke klikuar dhe shkarkuar Fedora-n, shprehni miratimin tuaj për t’u pajtuar me kushtet dhe termat vijuese.
sr: Кликтањем на и преузимањем Fedore, слажете се да ћете поштовати следећа правила и услове.
sv: Genom att klicka på och hämta Fedora går du med på att följa dessa regler och villkor.
uk: Натискаючи відповідну кнопку і отримуючи Fedora, ви погоджуєтеся із виконанням наступних умов.

source: Read more >
bg: Прочетете повече >
ca: Conegueu més detalls >
cs: Číst dále >
de: Weiter lesen >
es: Leer más >
fi: Lue lisää >
fr: En savoir plus >
fur: Lei di plui >
hu: Olvasson tovább >
it: Ulteriori informazioni >
ja: さらに読む >
km: អានបន្តែម >
nb: Les mer >
nl: Lees meer >
pl: Więcej informacji >
pt_br: Leia mais >
ru: Читать далее →
sk: Prečítajte si viac >
sq: Lexoni më tepër >
sr: Сазнајте више >
sv: Läs mera →
uk: Детальніше >

source: About
bg: Относно
ca: Sobre
cs: O spinu
de: Informationen
es: Acerca de
fi: Tietoja
fr: À propos
hu: Névjegy
it: Informazioni
ja: 詳細
km: អំពី
nb: Om
nl: Over
pl: Informacje
pt_br: Sobre
ru: Описание
sk: Informácie o
sq: Rreth
sr: О сајту
sv: Om
uk: Опис

source: About Fedora
bg: За Fedora
ca: Sobre Fedora
cs: O Fedoře
de: Antworten
es: Acerca de Fedora
fi: Tietoja Fedorasta
fr: À propos de Fedora
hu: A Fedora névjegye
it: Informazioni su Fedora
ja: Fedora について
km: អំពី Fedora
nb: Om Fedora
nl: Over Fedora
pl: O Fedorze
pt_br: Sobre o Fedora
ru: О проекте
sk: O Fedore
sq: Rreth Fedora-s
sr: О Федори
sv: Om Fedora
uk: Про Fedora

source: Sponsors
bg: Спонсори
ca: Patrocinadors
cs: Sponzoři
de: Sponsoren
es: Patrocinadores
fi: Sponsorit
hu: Támogatók
it: Sponsor
ja: スポンサー
km: អ្នកឧបត្ថម្ភ
nb: Sponsorer
pl: Sponsorzy
pt_br: Patrocinadores
ru: Спонсоры
sk: Sponzori
sq: Sponsorë
sr: Спонзори
sv: Sponsorer
uk: Спонсори

source: Fedora Magazine
cs: Časopis Fedora
de: Fedora-Magazin
es: Revista de Fedora
fr: Magazine Fedora
km: ទស្សនាវដ្តី Fedora
sk: Časopis Fedora
sq: Revista Fedora
sv: Fedoratidningen

source: Get Fedora Workstation
bg: Вземете Fedora Workstation
ca: Obtenir Fedora Workstation
cs: Získejte Fedoru Workstation
de: Fedora Workstation laden
es: Fedora Workstation
fi: Lataa Fedora Workstation
fr: Téléchargez Fedora Workstation
hu: Fedora Workstation beszerzése
it: Fedora Workstation
ja: Fedora Workstation を入手する
km: ទាញយក Fedora Workstation
nb: Skaff Fedora Workstation
nl: Verkrijg Fedora Workstation
pl: Pobierz Fedorę Workstation
pt_br: Obter o Fedora Workstation
ru: Загрузить Fedora Workstation
sk: Stiahnuť Fedoru Workstation
sq: Merrni Fedora Workstation
sr: Узми Fedora Workstation
sv: Hämta Fedora Workstation
uk: Отримання Fedora Workstation

source: Get Fedora Server
bg: Вземете Fedora Server
ca: Obtenir Fedora Server
cs: Získejte Fedoru Server
de: Fedora Server laden
es: Fedora Server
fi: Lataa Fedora Server
fr: Téléchargez Fedora Server
hu: Fedora Server beszerzése
it: Fedora Server
ja: Fedora Server を入手する
km: ទាញយក Fedora Server
nb: Skaff Fedora Server
nl: Verkrijg Fedora Server
pl: Pobierz Fedorę Server
pt_br: Obter o Fedora Server
ru: Загрузить Fedora Server
sk: Stiahnuť Fedoru Server
sq: Merrni Fedora Server
sr: Узми Fedora Server
sv: Hämta Fedora Server
uk: Отримання Fedora Server

source: Get Fedora Atomic
ca: Obtenir Fedora Atomic
de: Fedora Atomic laden
es: Fedora Atomic
fi: Lataa Fedora Atomic
fr: Télécharger Fedora Atomic
hu: Fedora Atomic beszerzése
it: Ottenere Fedora Atomic
km: ទាញយក Fedora Atomic
nb: Skaff Fedora Atomic
pl: Pobierz Fedorę Atomic
pt_br: Obter o Fedora Atomic
ru: Получить Fedora Atomic
sk: Stiahnuť Fedoru Atomic
sv: Hämta Fedora Atomic
uk: Отримання Fedora Atomic

source: Alternative Downloads
ca: Baixades alternatives
es: Descargas alternativas
fi: Vaihtoehtoiset lataukset
fr: Téléchargements alternatifs
hu: Alternatív letöltési lehetőségek
it: Download Alternative
ja: Alternative のダウンロード
km: ជម្រើសក្នុងការទាញយកផ្សេងទៀត
nb: Alternative nedlastinger
pl: Alternatywne wersje
pt_br: Downloads Alternativos
ru: Другие загрузки
sk: Alternatívne stiahnutia
sv: Alternativa sätt att hämta
uk: Альтернативні джерела

source: Support
bg: Поддръжка
ca: Suport
cs: Podpora
de: Unterstützung
es: Asistencia
fi: Tuki
fr: Assistance
fur: Supuart
hu: Támogatás
it: Supporto
ja: サポート
km: គាំទ្រ
nb: Støtte
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
sk: Podpora
sq: Asistencë
sr: Подршка
uk: Підтримка

source: Get Help
bg: Помощ
ca: Obtenir ajuda
cs: Získejte pomoc
de: Hilfe erhalten
es: Obtener ayuda
fi: Pyydä apua
fr: Obtenir de l’aide
fur: Oten jutori
hu: Segítség
it: Ottenere aiuto
ja: ヘルプ
km: ត្រូវការជំនួយ
nb: Få hjelp
nl: Verkrijg hulp
pl: Pomoc
pt_br: Obter Ajuda
ru: Получить справку
sk: Získajte pomoc
sq: Merrni Ndihmë
sr: Затражите помоћ
sv: Få hjälp
uk: Допомога

source: Common Bugs
bg: Открити дефекти
ca: Errors de programari comuns
cs: Známé chyby
de: Häufige Fehler
es: Errores comunes
fi: Yleiset ohjelmavirheet
fr: Anomalies connues
fur: Erôrs software comuns
hu: Gyakori hibák
it: Problemi comuni
ja: 既知のバグ
nb: Vanlige feil
nl: Bekende bugs
pl: Częste błędy
pt_br: Problemas comuns
ru: Известные ошибки
sk: Bežné chyby
sq: Të meta të Rëndomta
sr: Познате бубе
sv: Vanliga fel
uk: Типові вади

source: Fedora Developer Portal
bg: Fedora портал за разработчици
ca: Portal de Fedora Developer
cs: Portál Fedory pro vývojáře
de: Fedora Entwickler Portal
es: Portal Fedora para desarrolladores
fi: Fedora-kehittäjäportaali
fr: Portail développeur de Fedora
fur: Portâl svilupadôrs di Fedora
hu: Fedora fejlesztői portál
it: Portale Sviluppatori Fedora
nb: Fedora utvikler-portal
nl: Fedora Ontwikkelingsportaal
pt_br: Portal Fedora Developer
ru: Портал разработчика Fedora
sk: Portál Fedory pre vývojárov
sq: Portali i Zhvilluesve të Fedora-s
sv: Fedoras utvecklarportal
uk: Портал розробників Fedora

source: Installation Guide
bg: Ръководство за инсталиране
ca: Guia d'instal·lació
cs: Průvodce instalací
de: Installationsanleitung
es: Guía de instalación
fi: Asennusopas
fr: Guide d’installation
fur: Vuide ae instalazion
hu: Telepítési útmutató
it: Guida all'installazione
ja: インストールガイド
km: ការណែនាំក្នុងការតម្លើង
nb: Installasjonshåndbok
nl: Installatiegids
pl: Podręcznik instalacji
pt_br: Guia de instalação
ru: Руководство по установке
sk: Inštalačná príručka
sq: Udhërrëfyes Instalimi
sr: Водич кроз инсталацију
sv: Installationshandledning
uk: Посібник зі встановлення

source: Join
bg: Присъединяване
ca: Unir-se
cs: Přidejte se
de: Mitmachen
es: Unirse
fi: Liity
fr: Rejoindre
fur: Unìssiti
hu: Csatlakozás
it: Partecipa
ja: 参加
km: ចូលរួម
nb: Bli med
nl: Doe mee
pl: Dołącz
pt_br: Associação
ru: Участие
sk: Pridajte sa
sq: Bëhuni Pjesë
sr: Придружите се
sv: Gå med
uk: Участь

source: Join Fedora
bg: Присъединете се към Fedora
ca: Unir-se a Fedora
cs: Přidejte se k Fedoře
de: Mithelfen
es: Únase al Proyecto Fedora
fi: Liity Fedoraan
fr: Rejoignez Fedora
fur: Unìssiti a Fedora
hu: Csatlakozás a Fedorához
it: Partecipa a Fedora
ja: Fedora に参加する
km: ចូលរួមជាមួយ Fedora
nb: Bli med i Fedora
nl: Aan Fedora deelnemen
pl: Dołącz do Fedory
pt_br: Junte-se ao Fedora
ru: Стать участником
sk: Pridajte sa k Fedore
sq: Bëhuni Pjesë e Fedora-s
sr: Приступите Fedora пројекту
sv: Gå med i Fedora
uk: Приєднання

source: Planet Fedora
bg: Планета Fedora
ca: Planeta Fedora
cs: Planeta Fedora
es: Planeta Fedora
fi: Fedora-planeetta
fr: Fedora planet
it: Pianeta Fedora
nl: Planeet Fedora
pl: Planeta Fedory
pt_br: Planeta Fedora
ru: Планета Fedora
sk: Planéta Fedora
sq: Planeti Fedora
sr: Планета Федора
uk: Планета

source: Fedora SIGs
bg: Fedora - Специални групи по интереси
ca: Grups d'interès especial de Fedora
cs: Fedora SIG
es: Grupos de interés especial (SIG)
fi: Fedoran SIG:t
fr: Groupes d’intérêts spéciaux de Fedora
hu: Fedora SIG-ek
it: I Fedora SIG
ja: Fedora の分科会
nb: Fedora SIGer
pl: SIG Fedory
pt_br: SIGs do Fedora
ru: Специальные группы
sk: Fedora SIGy
sq: GSI Fedora
sr: Радни тимови у Федори
sv: Fedora SIG
uk: Інтереси

source: Fedora Account System
bg: Система за акаунти на Fedora
ca: Sistema de comptes de Fedora
cs: Systém účtů Fedora
de: Fedora-Kontosystem
es: Sistema de Cuentas de Fedora
fi: Fedoran tilijärjestelmä
fr: Compte infrastructure Fedora (FAS)
fur: Sisteme di account Fedora
hu: Fedora fiókrendszer (FAS)
ja: Fedora アカウントシステム
nb: Fedora kontosystem
nl: Fedora Account systeem
pl: System kont Fedory
pt_br: Sistema de contas do Fedora
ru: Система учетных записей Fedora
sk: Systém účtov Fedory
sq: Sistemi i Llogarive Fedora
sr: Федорин систем налога
sv: Fedoras kontosystem
uk: Облікові рахунки

source: Fedora Community
bg: Общността Fedora
ca: Comunitat de Fedora
cs: Komunita Fedory
de: Fedora-Gemeinschaft
es: Comunidad Fedora
fi: Fedora-yhteisö
fr: Communauté Fedora
fur: Comunitât Fedora
hu: Fedora közösség
it: Comunità Fedora
ja: Fedora コミュニティ
km: សហគមន៏ Fedora
nb: Fedora nettsamfunn
nl: Fedoragemeenschap
pl: Społeczność Fedory
pt_br: Comunidade Fedora
ru: Сообщество Проекта Fedora
sk: Komunita Fedory
sq: Bashkësia Fedora
sr: Заједница Федора
sv: Fedoragemenskapen
uk: Спільнота

source: Fedora is sponsored by Red Hat.
bg: Fedora е спонсорирана от Red Hat.
ca: Fedora disposa del patrocini de Red Hat.
cs: Fedora je sponzorována společností Red Hat.
de: Fedora wird von Red Hat unterstützt.
es: Fedora está patrocinado por Red Hat.
fi: Fedoraa sponsoroi Red Hat.
fr: Fedora est sponsorisé par Red Hat.
fur: Fedora al è patrocinât di Red Hat.
hu: A Fedorát a Red Hat támogatja.
it: Fedora è sponsorizzata da Red Hat.
ja: Fedora は Red Hat が支援しています。
km: Fedora ត្រូវបានឧបត្ថម្ភដោយ Red Hat.
nb: Fedora er sponset av Red Hat.
nl: Fedora wordt gesponsord door Red Hat.
pl: Fedora jest sponsorowana przez firmę Red Hat.
pt_br: O Fedora é patrocinado pela Red Hat.
ru: Fedora поддерживается Red Hat.
sk: Fedora je sponzorovaná firmou Red Hat.
sq: Fedora sponsorizohet nga Red Hat.
sr: Федору помаже компанија Ред Хет.
sv: Fedora är sponsrat av Red Hat.
uk: Спонсор Fedora — компанія Red Hat.

source: Learn more about the relationship between Red Hat and Fedora »
bg: Прочетете повече за отношенията между Red Hat и Fedora »
ca: Conegueu més detalls quant a la relació entre Red Hat i Fedora »
cs: Zjistěte si více o vztahu mezi společností Red Hat a Fedorou »
de: Erfahren Sie mehr über die Verbindung zwischen Red Hat und Fedora »
es: Conozca más sobre la relación entre Red Hat y Fedora »
fi: Lue lisää Red Hatin ja Fedoran välisestä suhteesta »
fr: En savoir plus sur la relation entre Red Hat et Fedora »
fur: Scuvierç di plui su la relazion tra Red Hat e Fedora »
hu: Tudjon meg többet a Red Hat és a Fedora kapcsolatáról »
it: Per saperne di più sulla relazione fra Red Hat e Fedora
ja: Red Hat と Fedora の関係についての詳細 »
km: ស្វែងយល់បន្ថែមពីទំនាក់ទំនងរវាង Red Hat និង Fedora »
nb: Lær mer om forholdet mellom Red Hat og Fedora »
nl: Kom meer te weten over de relatie tussen Red Hat en Fedora »
pl: Więcej informacji o związku między firmą Red Hat a Fedorą »
pt_br: Saiba mais sobre a relação entre Red Hat e Fedora »
ru: Подробнее о том, как проект связан с компанией Red Hat »
sk: Zistite viac o vzťahu medzi firmou Red Hat a Fedorou »
sq: Mësoni më tepër mbi marrëdhëniet mes Red Hat-it dhe Fedora »
sr: Сазнајте више о односу Red Hat-a и Fedore »
sv: Ta reda på mer om relationen mellan Red Hat och Fedora →
uk: Докладніше про зв'язок проекту з компанією >

source: © %(year)s Red Hat, Inc. and others.
bg: © %(year)s Red Hat, Inc. и други.
ca: © %(year)s Red Hat, Inc. i altres.
cs: © %(year)s Red Hat, Inc. a další.
de: © %(year)s Red Hat, Inc. und weitere.
es: © %(year)s Red Hat, Inc. y otros.
fi: © %(year)s Red Hat, Inc. ja muut.
fur: © %(year)s Red Hat, Inc. e altris.
hu: © %(year)s Red Hat, Inc. és mások.
it: © %(year)s Red Hat, Inc. ed altri.
km: © %(year)s Red Hat, Inc. និង ដទៃទៀត។
nb: © %(year)s Red Hat, Inc. og andre.
nl: © %(year)s Red Hat, Inc. en anderen.
pl: © %(year)s Red Hat, Inc. i inni.
pt_br: © %(year)s Red Hat, Inc. e outros.
ru: © %(year)s Red Hat, Inc. и другие.
sk: © %(year)s Red Hat, Inc. a ďalší.
sq: © %(year)s Red Hat, Inc. dhe të tjerë.
sr: © %(year)s Red Hat, Inc. и остали.
sv: © %(year)s Red Hat, Inc. med flera.
uk: © %(year)s Red Hat, Inc. та інші.

source: Please send any comments or corrections to the <a href="//pagure.io/fedora-websites">websites team</a>.
ca: Si us plau, envieu qualsevol comentari o correcció a <a href="//pagure.io/fedora-websites">l'equip dels llocs web</a>.
de: Bitte senden Sie Kommentare oder Korrekturen an das <a href="//pagure.io/fedora-websites">Websites-Team</a>.
es: Envíe cualquier comentario o corrección al <a href="//pagure.io/fedora-websites">equipo de websites</a>.
fi: Lähetä kommentit ja korjauspyynnöt <a href="//pagure.io/fedora-websites">verkkosivutiimille</a>.
fr: Veuillez transmettre tout commentaire ou correction à <a href="//pagure.io/fedora-websites">l’équipe sites internet</a>.
hu: A megjegyzéseit és javításait a <a href="//pagure.io/fedora-websites">weboldalakért felelős csapatnak</a> küldje el.
it: Per favore inviare commenti e correzioni ai <a href="//pagure.io/fedora-websites">websites team</a>.
ja: 何かフィードバックがあれば、 <a href="//pagure.io/fedora-websites">websites team</a>. までお問い合わせください。
km: សូមផ្ងើរយោបល់ ឬ ការកែតម្រូវទៅ <a href="//pagure.io/fedora-websites">websites team</a>.
nb: Kommentarer og korrigeringer sendes til <a href="//pagure.io/fedora-websites">webside-teamet</a>.
pl: Komentarze i poprawki prosimy wysyłać do <a href="//pagure.io/fedora-websites">zespołu stron WWW</a> (w języku angielskim).
pt_br: Por favor, envie quaisquer comentários ou correções para o <a href="//pagure.io/fedora-websites">time de websites</a>.
ru: Присылайте любые комментарии и исправления <a href="//pagure.io/fedora-websites">команде разработки Интернет-ресурсов</a>.
sk: Akékoľvek pripomienky a opravy pošlite <a href="//pagure.io/fedora-websites">tímu webových stránok</a>.
sv: Skicka kommentarer och rättelser till <a href="//pagure.io/fedora-websites">gruppen för webbplatser</a>. Skicka kommentarer om översättningen till svenska till <a href="mailto:tp-sv@listor.tp-sv.se">tp-sv@listor.tp-sv.se</a>.
uk: Будь ласка, надсилайте коментарі та виправлення <a href="//pagure.io/fedora-websites">команді з підтримки сайтів</a>.

source: Change Language
bg: Смяна на езика
ca: Canvieu l'idioma
cs: Změnit jazyk
de: Sprache ändern
es: Cambiar idioma
fi: Vaihda kieltä
fr: Modifier la langue
fur: Cambie lenghe
hu: Az oldal nyelve:
it: Cambia lingua
ja: 言語を変更する
km: ផ្លាស់ប្តូរភាសា
nb: Endre språk
nl: Verander de taal
pl: Zmień język
pt_br: Mudar idioma
ru: Сменить язык
sk: Zmeniť jazyk
sq: Ndërroni Gjuhën
sr: Промени језик
sv: Byt språk
uk: Змінити мову

source: OK
ca: D'acord
es: Aceptar
fur: Va ben
ru: ОК
sr: У реду
uk: Гаразд

source: There's more to <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo">
es: Todavía hay más <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora">
fr: Et il y en a encore plus dans <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo">
km: មានបន្ថែមទៀតនៅ <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo">
nb: Det ligger mer i <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo">
pl: Inne warianty systemu <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Logo Fedory">
ru: Еще <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo">
sk: Viac možností <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo">
sv: <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo"> är mer än så
uk: Тут ще більше <img class="inlinelogo" src="../../static/images/fedora-logotext.png" alt="Fedora Logo">

source: Lean. Powerful. Everycloud ready.
bg: Надеждна. Мощна. Готова за който и да е облак.
ca: Lleuger. Potent. Està totalment preparat per a Everycloud.
cs: Zeštíhlená. Výkonná. Připravena pro kterýkoliv cloud.
de: Schlank. Leistungsstark. Everycloud bereit.
es: Liviana. Poderosa. Lista para cualquier nube.
fi: Tiukka kokonaisuus. Tehokas. Everycloud valmis.
fr: Propre. Puissante. Prête pour tous les nuages.
hu: Letisztult. Erőteljes. Minden felhőszolgáltatásra kész.
it: Snella. Potente. Pronta a ogni cloud
km: តូច. កម្លាំងខ្លាំង. Everycloud រួចរាល់.
nb: Slank. Kraftig. Klar for nettskyen.
nl: Gestroomlijnd. Krachtig. Klaar voor Everycloud.
pl: Prosta. Potężna. Gotowa dla każdej chmury.
pt_br: Enxuto. Poderoso. Pronto para a nuvem
ru: Компактная. Мощная. Готовая к любому облаку
sk: Zoštíhlená. Výkonná. Pripravená pre každý cloud.
sq: I hajthëm. I fuqishëm. Gati për Everycloud.
sr: Витка. Моћна. За сваки облак.
sv: Slimmad. Kraftfull. Redo för varje moln.
uk: Проста. Потужна. Готова до будь-якої «хмари»
