Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Fedora Code of Conduct
bg: Кодекс за поведение във Fedora
ca: Codi de conducta de Fedora
cs: Kodex chování Fedora
de: Verhaltenskodex des Fedora Projekts
es: Código de conducta de Fedora
fi: Fedoran käytössäännöstö
fr: Code de bonne conduite de Fedora
fur: Codiç di condote Fedora
hu: Fedora magatartási kódex
it: Codice di condotta Fedora
ja: Fedora 行動規範
km: ក្រមប្រតិបិត្តFedora
nb: Fedora - Regler for god opptreden
nl: Fedora gedragscode
pl: Zasady postępowania Projektu Fedora
pt_br: Código de Conduta do Fedora
ru: Правила поведения проекта Fedora
sk: Pravidlá správania Fedora
sq: Kodi i Sjelljes Fedora
sr: Правила понашања
sv: Fedoras uppförandekod
uk: Кодекс поведінки Fedora

source: Fedora's Code of Conduct
bg: Fedora - Кодекс за поведение
ca: Codi de conducta de Fedora
cs: Kodex chování Fedory
de: Verhaltenskodex des Fedora Projekts
es: Código de conducta de Fedora
fi: Fedoran käytössäännöstö
fr: Le code de bonne conduite de Fedora
fur: Codiç di condote di Fedora
hu: Fedora magatartási kódex
it: Codice di condotta Fedora
ja: Fedora 行動規範
km: ក្រមប្រតិបិត្តរបស់ Fedora
nb: Fedoras regler for god opptreden
nl: Fedora's gedragscode
pl: Zasady postępowania Projektu Fedora
pt_br: Código de Conduta do Fedora
ru: Правила поведения проекта Fedora
sk: Pravidlá správania Fedora
sq: Kodi i Sjelljes te Fedora
sr: Fedorina правила понашања
sv: Fedoras uppförandekod
uk: Кодекс поведінки Fedora

source: Behave as a community member, follow the Code of Conduct.
bg: Бидейки член на общността, спазвайте Кодекса за поведение.
ca: Comporteu-vos com un membre de la comunitat i seguiu el Codi de conducta.
cs: Chovejte se jako člen komunity podle kodexu chování.
de: Verhalten Sie sich als Communitymitglied, folgen Sie dem Verhaltenskodex.
es: Compórtese como un miembro más de la comunidad, siga el Código de Conducta de Fedora.
fi: Käyttäydy yhteisön jäsenenä, seuraa käytössäännöstöä.
fr: Comportez-vous en membre de la communauté, suivez le code de bonne conduite.
fur: Compuartiti come un membri de comunitât, rispiete il codiç di condote.
hu: Viselkedjen úgy mint a közösség tagja, kövesse a magatartási kódexet.
it: Comportati come un membro della comunità, segui il codice di condotta
ja: コミュニティの一員として振る舞い、行動規範を遵守しましょう。
km: ប្រកាន់ខ្លួនជាសមាជិកសហគមន៍ គោរពតាមក្រមប្រតិបិត្ត
nb: Opptre som en medlem av fellesskapet, følg reglene for god opptreden.
nl: Gedraag je als een lid van de gemeenschap en volg de gedragscode.
pl: Członkowie społeczności powinni postępować zgodnie z poniższymi zasadami.
pt_br: Comporte-se como um membro da comunidade, siga o Código de Conduta.
ru: Ведите себя как участник сообщества, следуйте Правилам поведения.
sk: Správajte sa ako člen komunity podľa pravidiel správania.
sq: Silluni si anëtar i një bashkësie, ndiqni Kodin e Sjelljes.
sr: Понашајте се као члан заједнице, пратите Правила понашања.
sv: Uppför dig som en medlem av gemenskapen, följ uppförandekoden.
uk: Поводьтеся як учасник чи учасниця спільноти, зважайте на кодекс поведінки.

source: Code of Conduct
bg: Кодекс за поведение
ca: Codi de conducta
cs: Kodex chování
de: Verhaltenskodex
es: Código de conducta
fi: Käytössäännöstö
fr: Code de bonne conduite
fur: Codiç di condote
hu: Magatartási kódex
it: Codice di condotta
ja: 行動規範
km: ក្រមប្រតិបិត្ត
nb: Regler for god opptreden
nl: Gedragscode
pl: Zasady postępowania
pt_br: Código de Conduta
ru: Правила поведения
sk: Pravidlá správania Fedora
sq: Kodi i Sjelljes
sr: Правила понашања
sv: Uppförandekod
uk: Кодекс поведінки

source: The Fedora community is made up of a mixture of professionals and volunteers from all over the world, working on every aspect of the distribution from coding through to marketing. Diversity is one of our huge strengths, but it can also lead to communication issues and unhappiness. To that end, we have a few ground rules that we ask people to adhere to when they're using project resources.
bg: Обществото Fedora се състои от професионалисти и доброволци от целия свят, работещи върху всеки от аспектите на дистрибуцията - от програмирането до разпространението. Разнообразието е една от нашите силни страни, но това понякога води до проблеми в общуването и до неудовлетвореност. За тази цел ние имаме няколко основни правила и искаме хората да се придържат към тях, когато използват ресурсите на проекта.
ca: La comunitat de Fedora està formada per la composició de professionals i voluntaris d'arreu del món, treballant en cada aspecte de la distribució des de la programació al màrqueting. La diversitat és una de les nostres fortaleses, però també pot liderar la comunicació d'incidències i insatisfaccions. Per a aquesta fita, tenim algunes regles bàsiques que demanem a la gent a adherir-s'hi quan estiguin utilitzant els recursos del projecte.
cs: Komunita Fedory je tvořena směsí profesionálů a dobrovolníků z celého světa, pracujících na všech aspektech od distribuce přes kódování, po marketing. Diversita je jednou z hlavních předností, ale může vést k problémům v komunikaci a k nedorozuměním. Z tohoto důvodu máme několik základních pravidel o jejichž dodržování žádáme v momentě, kdy využíváte zdrojů projektu.
de: Die Fedora-Community besteht weltweit aus Berufstätigen sowie Freiwilligen und arbeitet an jedem Teil-Aspekt der Distribution von der Programmierung bis zum Marketing. Diversität ist eine unserer größten Stärken, aber dies kann auch zu Kommunikationsschwierigkeiten und Unzufriedenheit führen. Aus diesem Grund haben wir einige Grundregeln aufgestellt, die eingehalten werden sollen, wenn Projektressourcen verwendet werden.
es: La comunidad Fedora está hecha de una mezcla de profesionales y voluntarios de todas partes del mundo, trabajando en cada aspecto de la distribución desde la programación hasta la comercialización. La diversidad es una de nuestras fortalezas, pero también puede conducir a problemas de comunicación y a la infelicidad. Por eso tenemos algunas reglas básicas que pedimos a la gente que siga cuando están usando los recursos del proyecto.
fi: Fedora-yhteisö koostuu ammattilaisista ja vapaaehtoisista kaikkialta maailmasta, jotka työskentelevät jakelun jokaisen osa-alueen parissa aina koodauksesta markkinointiin. Monimuotoisuus on yksi suurimmista voimavaroistamme, mutta se voi myös johtaa kommunikointi vaikeuksiin ja tyytymättömyyteen. Tämän vuoksi meillä on muutama perussääntö joita pyydämme ihmisiä noudattamaan kun he käyttävät projektin resursseja.
fr: La communauté Fedora est constituée d’un ensemble de professionnels et de bénévoles du monde entier, travaillant sur tous les aspects de la distribution depuis le codage jusqu’à sa diffusion. La diversité est l’une de nos forces, mais elle peut aussi conduire à des problèmes de communication et à certains malaises. À cette fin, nous avons un ensemble de règles auxquelles nous demandons aux personnes d’adhérer lorsqu’elles utilisent les ressources du projet.
fur: La comunitât di Fedora e je fate di un miscliç di professioniscj e volontaris di dut il mont, che a lavorin su ogni aspiet de distribuzion, dal codiç ae distribuzion. La diviersitât e je une des nestris plui grandis fuarcis, ma e pues puartâ ancje a problemis di comunicazion e infelicitâts. Par chei motîfs o ven cualchi regule di base che o domandin ae int di aderî cuant che e dopre lis risorsis dal progjet.
hu: A Fedora közösség szakemberekből és önkéntesekből áll, a világ minden részéről, a disztribúció minden vonatkozásán dolgoznak, a kódolástól a marketingig. A sokszínűség az egyik nagy erősségünk, de ez kommunikációs gondokhoz és boldogtalansághoz is vezethet. Ezért lefektettünk néhány alapszabályt, amelyhez tartaniuk kell magukat azoknak, akik a projekt erőforrásain dolgoznak.
it: La comunità Fedora è composta da professionisti e volontari provenienti da tutto il mondo, che lavorano su tutti gli aspetti della distribuzione dal codice al marketing. La diversità è uno dei nostri punti di forza, ma può anche portare a problemi di comunicazione ed attriti. A tal fine, ci sono alcune regole di base cui le persone devono aderire quando si utilizzano le risorse del progetto.
ja: 多様性は私たちの大規模な強みの 1 つですが、コミュニケーションの問題や不満をもたらす可能性もあります。そのために、プロジェクトの資源を使用するときに遵守するようお願いする、いくつかの基本原則があります。
km: សហគមន៍ Fedora ត្រូវបានបង្កើតឡើងដោយអ្នកមានវិជ្ជាជីវៈ និងអ្នកស្ម័គ្ច្រចិត្ត ពីជុំវិញពិភពលោក ធ្វើការរួមគ្នាចែកចាយក្នុងគ្រប់ទិដ្ឋភាព ពី ផ្នែកកូដ រហូតដល់ ផ្នែកទីផ្សារ។ ភាពចម្រុះ គឺជាកម្លាំងដ៏ធំមួយរបស់ពួកយើង ប៉ុន្តែវាក៏ជាអ្វីដែលអាចនាំឲ្យមានបញ្ហាក្នុងការទំនាក់ទំនង និង ការមិនសប្យាយចិត្ត។ តែទីបញ្ចប់ យើងនៅតែមានហេតុផលច្បាប់តិចតួចមួយចំ​នួន ដែលយើងសំនូមពរមនុស្សឲ្យប្រកាប់ខ្ជាប់នៅពេលដែលពួកគេប្រើប្រាស់ធនធានរបស់គម្រោង។
nb: Fedora-fellesskapet består av en blanding av profesjonelle og frivillige fra hele verden som samarbeider om hvert element av distribusjonen, fra koding til markedsføring. Mangfold er en av våre store styrker, men det kan også føre til misforståelser og misnøye. Av den grunn har vi noen grunnregler vi ber folk om å følge når de benytter våre ressurser.
nl: De Fedora gemeenschap is opgebouwd uit een wereldwijde mix van professionals en vrijwilligers, die samenwerken aan elk aspect van de distributie van codering tot aan marketing. Diversiteit is een van onze grote troeven, maar het kan ook leiden tot communicatie problemen en onvrede. Daarom hebben we een paar basisregels opgesteld als leidraad voor mensen die projectmiddelen gebruiken.
pl: Społeczność Fedory składa się z zawodowców i wolontariuszy z całego świata, pracujących nad całą dystrybucją, od kodu po marketing. Różnorodność to jedna z naszych mocnych stron, ale może też prowadzić do problemów z komunikacją. Z tego powodu mamy kilka zasad, do których prosimy się stosować podczas używania zasobów projektu.
pt_br: A comunidade Fedora é feita de uma mistura de profissionais e voluntários de todas as partes do mundo, trabalhando em cada aspecto da distribuição, desde o desenvolvimento até o marketing. A diversidade é uma das nossas grandes vantagens, mas isso também pode levar a problemas de comunicação e insatisfação. Por isso, temos algumas regras básicas que pedimos para as pessoas aceitarem quando estiverem utilizando os recursos do projeto.
ru: Сообщество Проекта Fedora состоит из смеси профессионалов и добровольцев со всего мира, работающих над каждой составляющей дистрибутива, от кодирования до маркетинга. Разнообразие - это одно из наших больших преимуществ, но оно может привести также к проблемам общения и к неудовлетворенности. Поэтому у нас есть несколько основных правил, которых мы просим придерживаться при использовании ресурсов проекта.
sk: Komunita Fedory je tvorená zmesou profesionálov a dobrovoľníkov z celého sveta, ktorí pracujú na každom aspekte distribúcie od programovania až po marketing. Rozmanitosť je jedna z našich silných stránok, ale tiež môže viesť ku komunikačným problémom a k nedorozumeniam. Z tohto dôvodu máme niekoľko základných pravidiel, ktoré žiadame ľudí dodržovať, ak používajú zdroje projektu.
sq: Bashkësia Fedora përbëhet nga një larmi profesionistësh dhe vullnetarësh nga e gjithë bota, që merren me çdo aspekt të shpërndarjes, nga programimi deri te marketingu. Larmia është një nga forcat tonë më të mëdha, por ajo mund të shpjerë edhe në probleme komunikimi dhe hidhërime. Për t’i dhënë fund këtyre, kemi disa rregulla bazë të cilat kërkojmë që njerëzit t’i zbatojnë kur përdorin burime të projektit.
sr: Fedora заједница је сачињена од мешавине професионалаца и волонтера са свих страна света, који раде на сваком делу дистрибуције од програмирања до маркетинга. Разноликост је једна од јачих страна, али такође може да доведе до проблема у комуникацији и негодовања. За те сврхе, имамо неколико основних правила које тражимо да људи поштују када користе ресурсе пројекта.
sv: Fedoragemenskapen består av en blandning av professionella och frivilliga från hela världen, som arbetar på alla aspekter av distributionen, från kodning till marknadsföring. Mångfalden är en av våra stora styrkor, men den kan också leda till kommunikationsproblem och missnöje. Av det skälet har vi några få grundläggande regler som vi ber folk att följa när den använder projektets resurser.
uk: Спільнота Fedora складається з професіоналів та добровольців з усього світу. Всі ці люди працюють над найрізноманітнішими аспектами дистрибутива: від програмування до маркетингу. Різноманітність є однією з найбільших чеснот дистрибутива, але вона також може іноді призводити до негараздів під час спілкування та незадоволеності роботою інших учасників спільноти. Щоб запобігти цьому, нами створено декілька основних правил, якими варто керуватися всім, хто користується ресурсами проекту.

source: This isn't an exhaustive list of things that you can't do. Rather, take it in the spirit in which it's intended - a guide to make it easier to be excellent to each other.
bg: Това не е изчерпателен списък на неща, които не можете да правите. По-скоро, приемете го в духа, в който е предназначен - ръководство, улесняващо ни да бъдем полезни един към друг.
ca: Aquest llistat no és un llistat exhaustiu de les coses que no podeu fer. Més aviat, preneu-ho com la intenció en el qual està constituït - una guia per facilitar la convivència correcta amb els altres.
cs: Toto není vyčerpávající seznam věcí, které nemůžete dělat. Spíše to berte v duchu, pro nějž je to určeno - průvodce, aby bylo jednodušší být vynikající k sobě navzájem.
de: Dies ist keine allumfassende Auflistung von Dingen, die nicht getan werden sollen. Interpretieren Sie die Liste in dem Sinne, wie sie erschaffen wurde - eine Richtlinie, um es einfacher zu machen, exzellent miteinander umzugehen.
es: Esta no es una lista exhaustiva de las cosas que no puede hacer. Más bien tómesela con el espíritu con el que fue ideada - una guía para hacer más fácil ayudarse mutuamente.
fi: Tämä ei ole kaikenkattava lista asioista joita et saa tehdä. Ota se pikemminkin neuvona kuten se on tarkoitettu: ohjenuorana helpottamassa meitä olemaan ystävällisiä toisillemme.
fr: Ce n’est pas une liste exhaustive de ce qu’il ne faut pas faire. Au contraire, il faut le prendre pour ce qu’il cherche à être : un guide facilitant l’entraide et la bonne communication.
fur: Cheste no je une liste esaustive di robis che no si puedin fâ. Invezit, cjapile par come che e je stade pensade - une vuide par rindi plui facil il jessi brâfs pal prossim.
hu: Ez nem egy kimerítő lista arról, hogy mit nem tehet meg. Inkább fogadja be a szándékot – ez egy útmutató ahhoz, hogy könnyebben legyünk kiválóak.
it: Questo non è un elenco esaustivo di cose che non si possono fare. Piuttosto, va presa con il giusto spirito - una guida che facilita essere eccellenti l'un l'altro.
ja: これは、あなたができないような膨大な一覧ではありません。むしろ、それが意図する精神を理解してください。より簡単にお互いを素晴らしくするガイドです。
km: ទាំងនេះមិនមែនជាតារាងនៃអ្វីៗទាំងអស់ដែលអ្នកមិនអាចធ្វើបាននោះទេ។ អ្នកគួរតែ យកវាដាក់ក្នុងចិត្ត ដែលនេះហើយជាគោលបំណងពិតរបស់វា​ - ការណែនាំមួយ ដែលធ្វើឲ្យកាន់តែងាយស្រួលក្នុងការ ប្រព្រឹត្តិខ្លួនឲ្យប្រសើរឡើងចំពោះគ្នាទៅវិញទៅមក។
nb: Dette er ikke en uttømmende liste over ting du ikke kan gjøre. Forsøk heller å se helheten den forsøker å skape, og bruk den som en guide for å være fortreffelig mot hverandre.
nl: Dit is geen uitputtende lijst van dingen die je niet mag doen. Gebruik het echter de geest waarin het bedoeld is - een gids om gemakkelijker excellent voor elkaar te zijn.
pl: Nie jest to wyczerpująca lista rzeczy, których nie wolno robić, a raczej pewien przewodnik ułatwiający właściwe zachowanie wobec siebie nawzajem.
pt_br: Esta não é uma lista exaustiva de coisas que não pode fazer. Ao invés disso, use-a de acordo com o espírito no qual ela foi feita - um guia para facilitar a excelência uns com os outros.
ru: Не нужно это воспринимать как полный список того, чего нельзя делать. Примите это скорее как идею, как руководство к тому, чтобы стать безупречными по отношению друг к другу.
sk: Toto nie je vyčerpávajúci zoznam vecí, ktoré nemôžete robiť. Radšej to berte v duchu v akom je to zamýšľané - príručku na uľahčenie, ako byť navzájom tolerantný.
sq: Kjo nuk është një listë shteruese e gjërave që nuk mund të kryeni. Më mirë merreni ashtu siç është menduar - një udhërrëfyes për të na e bërë të lehtë të jemi të shkëlqyer me njëri-tjetrin.
sr: Ово није исцрпна листа ствари које не треба да радите. Уствари, усвојите дух онога што је замисао - упутства како да лакше будете одлични једни према другима.
sv: Detta är inte en uttömmande lista av saker som du inte får göra. Ta det snarare i den anda den är tänkt — en guide för att göra det lättare att vara trevliga mot varandra.
uk: Тут, звичайно ж, викладено неповний список того, що не можна роботи. Вам слід поводитися у дусі наведених нижче настанов, — посібника, який полегшить ваші відносини у межах спільноти.

source: Be considerate. Your work will be used by other people, and you in turn will depend on the work of others. Any decision you take will affect users and colleagues, and you should take those consequences into account when making decisions.
bg: Бъдете внимателни. Вашата работа ще се използва от други хора и вие от своя страна ще зависите от работата на други. Всяко решение, което вземете, ще се отрази на потребители и колеги, и Вие трябва да имате това предвид при вземането на решения.
ca: Sigueu considerat. El vostre treball serà utilitzat per altres persones, i al seu torn dependrà de la feina d'altres. Qualsevol decisió que prengueu afectarà els usuaris i col·legues, i heu de tenir en compte les conseqüències quan preneu les decisions.
cs: Buďte ohleduplní. Práci kterou děláte budou používat jiní lidé a naopak vaše práce závisí na práci jiných. Jakékoli rozhodnutí, které uděláte ovlivní kolegy a tak byste měli vzít v potaz následky svého rozhodnutí.
de: Seien Sie rücksichtsvoll. Ihre Arbeit wird von anderen genutzt und Sie sind von der Arbeit anderer abhängig. Jede Entscheidung, die Sie treffen, beeinflusst Nutzer und Kollegen und Sie sollten diese Konsequenzen berücksichtigen, wenn Sie Entscheidungen treffen.
es: Sea considerado. Su trabajo será usado por otras personas, y usted a su vez dependerá del trabajo de otros. Cualquier decisión que usted tome afectará a usuarios y colegas, y debe tener en cuenta las consecuencias al tomar decisiones.
fi: Ole huomaavainen. Tekemiäsi tuotoksia käyttävät myös muut ihmiset ja sinä vuorostasi käytät muiden tuotoksia. Jokainen päätös jonka teet vaikuttaa käyttäjiin ja kollegoihisi ja sinun tulisi ottaa nämä seuraukset huomioon tehdessäsi päätöksiä.
fr: Soyez prévenant. Votre travail sera utilisé par d’autres personnes, et en retour vous serez dépendant du travail des autres. Chaque décision que vous prendrez concernera les utilisateurs et collègues, prenez cela en considération dans vos prises de décision.
fur: Sta rivuardôs e premurôs. Il to lavôr al vignarà doprât di altre int e tu par cuintri tu dipendarâs sul lavôr di altris. Ogni decision che tu cjapis e influirà utents e coleghis e cjapant decisions tu varâs di tignî in considerazion lis conseguencis.
hu: Legyen tapintatos. A munkáját más emberek fogják használni, és cserébe Ön is mások munkájára fog támaszkodni. Minden döntés amit hoz, hatással lesz a felhasználókra és a kollégákra, ezért a döntéshozáskor figyelembe kell vennie a következményeket.
it: Siate cortesi. Il vostro lavoro sarà utilizzato da altre persone, e a vostra volta dipenderete dal lavoro di altri. Ogni decisione che prendete avrà effetti su utenti e colleghi, quindi cercate di valutare queste conseguenze ogni volta che prendete una decisione.
ja: 思いやりを持ちましょう。あなたの仕事は他の人により使用されます。また、順番に他の仕事に依存していきます。あなたが行った決定はユーザーや仲間に影響を与えます。そして、物事を決定するときは、それらの影響を考慮すべきです。
km: ត្រូវពិចារណាឲ្យមែនទែន។ ការងាររបស់អ្នកនឹងត្រូវបានប្រើដោយមនុស្សដទៃ ហើយអ្នកក៏ពឹងផ្អែកទៅលើការងាររបស់អ្នកដទៃដែរ។​ ការសម្រេចចិត្តអ្វីក៏ដោយដែលអ្នកធ្វើ នឹងប៉ះពាល់ដល់អ្នកប្រើប្រាស់ និងអ្នករួមការងារ ហើយអ្នកគួរតែយកផលវិបាកទាំងនោះ មកគិតនៅពេលដែលអ្នកធ្វើការសម្រេចចិត្ត។
nb: Vær hensynsfull. Det du skaper vil bli brukt av andre mennesker, og du vil få bruk for det andre har skapt. Ethvert valg du tar påvirker brukere og kolleger, og du bør tenke gjennom konsekvensene av valgene dine.
nl: Wees attent. Je werk zal door andere mensen gebruikt worden, en jij bent op jouw beurt afhankelijk van het werk van anderen. Elke beslissing die je neemt zal invloed hebben op gebruikers en collega's, en je moet met deze gevolgen rekening te houden bij het nemen van beslissingen.
pl: Bądź rozważny. Efekty twojej pracy będą używane przez innych, a z kolei ty będziesz zależał od pracy innych. Każda podjęta decyzja wpływa na użytkowników i twoich kolegów, i powinieneś wziąć te konsekwencje pod uwagę podczas podejmowania decyzji.
pt_br: Seja razoável. Seu trabalho será usado por outras pessoas e você por sua vez dependerá do trabalho de outros. Qualquer decisão que tomar afetará usuários e colegas e você deve levar em conta essas consequências ao tomá-la.
ru: Действуйте обдуманно. Ваша работа будет использоваться другими людьми, а вы, в свою очередь, будете зависеть от чужой работы. Любое ваше решение повлияет на пользователей и коллег, поэтому при принятии решений вам следует учитывать эти последствия.
sk: Buďte ohľaduplný. Vašu prácu budú používať iní ľudia a naopak vy budete závislý na práci iných. Akékoľvek rozhodnutie, ktoré urobíte, ovplyvní používateľov a kolegov. Preto by ste mali pri rozhodovaní tieto dôsledky vziať do úvahy.
sq: Jini i matur. Puna juaj do të përdoret nga të tjerët, dhe vetë ju do të vareni nga puna e dikujt tjetri. Çdo vendim që merrni do të prekë përdorues dhe kolegë, dhe, kur merrni vendime, do të duhej t’i merrnit parasysh pasojat.
sr: Будите обзирни. Ваш рад ће користити други људи, и за узврат ви ћете зависити од рада других. Свака одлука коју донесете ће утицати на кориснике и колеге, и требало би да те последице узмете у обзир када доносите одлуке.
sv: Var hänsynsfull. Ditt arbete kommer att användas av andra, och du kommer i din tur bero på andras arbete. Varje beslut du tar kommer påverka användare och kollegor, och du bör ta dessa konsekvenser i beaktande när du tar beslut.
uk: Будьте уважними до інших учасників спільноти. Вашою роботою користуватимуться інші, а ви, відповідно, користуватиметеся роботою інших учасників. Будь-яке з ваших рішень може торкнутися користувачів та ваших колег, отже під час прийняття рішень варто зважати на наслідки цих рішень для інших учасників спільноти.
