Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: <a href="%s">Red Hat, Inc.</a> is the primary sponsor for the Fedora Project. Red Hat provides the Fedora project with a wide variety of resources, including full-time employee support, infrastructure hardware and bandwidth, event funding, and legal counsel.
bg: <a href="%s">Red Hat, Inc.</a> е основният спонсор на Проекта Fedora, като предоставя многообразни ресурси, включително поддръжка на служители на пълен работен ден, инфраструктурен хардуер и широколентов достъп, финансиране на събития и правна помощ.
ca: <a href="%s">Red Hat, Inc.</a> és el principal patrocinador del Projecte Fedora, proporcionant una varietat de recursos, suport per part d'empleats a temps complet, infraestructura de maquinari i amplada de banda, finançament d'esdeveniments i assessorament legal.
cs: <a href="%s">Red Hat, Inc.</a> je hlavním sponzorem Projektu Fedora. Red Hat poskytuje projektu Fedora širokou škálu zdrojů, včetně podpory zaměstnanců na plný úvazek, hardwaru infrastruktury a připojení, financování akcí a právního poradenství.
de: <a href="%s">Red Hat, Inc.</a> ist der Hauptsponsor des Fedoraprojektes. Red Hat unterstützt das Fedoraprojekt mit einer Vielzahl an Ressourcen, einschließlich Vollzeitmitarbeitenden, Hardware-Infrastruktur und Bandbreite, Eventunterstützung und rechtlicher Beratung.
es: <a href="%s">Red Hat, Inc.</a> es el patrocinador principal del Proyecto Fedora. Red Hat provee a Fedora de una amplia serie de recursos, entre los que se encuentran empleados a tiempo completo, hardware y ancho de banda para su infraestructura, financiación para sus eventos y consejo legal.
fi: <a href="%s">Red Hat</a> on Fedora-projektin pääsponsori. Red Hat tarjoaa projektille useita resursseja, mukaan lukien työntekijöitä, palvelimia, verkkoyhteydet, rahoitusta tapahtumiin ja lakineuvontaa.
fr: <a href="%s">Red Hat, Inc.</a> est le sponsor principal de Fedora Project. Red Hat propose le projet Fedora avec une grande variété de ressources, y compris le soutien d’employés à plein temps, du matériel d’infrastructure et de bande passante, le financement d’événements et des conseils juridiques.
fur: <a href="%s">Red Hat, Inc.</a> al è il sponsor primari pal Progjet Fedora. Red Hat e da al progjet Fedora une vore di risorsis, includût il supuart di dipendents a timp plen, infrastruture hardware e largjece di bande su internet, finanziament dai events e consulence legâl.
hu: A <a href="%s">Red Hat, Inc.</a> a Fedora Projekt főtámogatója. A Red Hat a Fedora Projektet elég széles körben támogatja, beleértve a teljes munkaidőben történő alkalmazotti támogatást, az infrastruktúra hardverét és a sávszélességet, események finanszírozását, és a jogi tanácsadást.
it: <a href="%s">Red Hat, Inc.</a> è lo sponsor primario del Fedora Project. Red Hat fornisce al progetto Fedora una grande varietà di risorse, includendo supporto di sviluppo a tempo pieno, hardware per l'infrastruttura e di banda, finanziamento degli eventi e consulenza legale.
ja: <a href="%s">Red Hat, Inc.</a> は The Fedora Project の主なスポンサーです。様々なフルタイムの従業員の支援や、ハードウェアやネットワーク回線、イベント開催時の金銭的支援や法的な助言を行っています。
km: <a href="%s">Red Hat, Inc.</a> ជាអ្នកឧបត្តម្ភជំនួយធំដំបូងសម្រាប់ គម្រោង Fedora. Red Hat ផ្តល់ឲ្យ គម្រោង Fedora នូវធនធានជាច្រើន រូមបញ្ជូលការគាំទ្រនិយោជិកពេញម៉ោង រចនាសម្ពន្ធ័ hardware and bandwidth ជំនួយព្រឹត្តិការណ៍ និង អ្នកប្រឹក្សាផ្នែកច្បាប់។
nb: <a href="%s">Red Hat, Inc.</a> er Fedora Project sin hovedsponsor. Red Hat bidrar med et bredt utvalg av ressurser, inkludert heltidsansatte som yter støtte, maskinvare til infrastruktur og båndbredde, finansiering av begivenheter og juridisk bistand.
nl: <a href="%s">Red Hat, Inc.</a> is de hoofdsponsor voor het Fedora Project. Red Hat biedt het Fedora project een brede variëteit aan middelen, waaronder fulltime medewerker ondersteuning, hardware-infrastructuur en bandbreedte, financiering van bijeenkomsten en juridisch advies.
pl: <a href="%s">Red Hat, Inc.</a> jest głównym sponsorem Projektu Fedora, dostarczając wiele zasobów, w tym wsparcie w postaci pełnoetatowych pracowników, sprzętu infrastruktury, opłacania wydarzeń i porad prawnych.
pt_br: <a href="%s">Red Hat, Inc.</a> é o principal patrocinador do Projeto Fedora. A Red Hat provê uma variedade de recursos, incluindo suporte de empregados em tempo integral, hardware de infra-estrutura e de largura de banda, financiamento em eventos e assessoria jurídica.
ru: <a href="%s">Red Hat, Inc.</a> iявляется главным спонсором Проекта Fedora. Red Hat предоставляет проекту Fedora широкий спектр ресурсов, в том числе: сотрудников с полным рабочим днем, аппаратную инфраструктуру и сети с высокой пропускной способностью, финансирование мероприятий и юридическую помощь.
sk: <a href="%s">Red Hat, Inc.</a> je hlavným sponzorom Projektu Fedora. Red Hat poskytuje Projektu Fedora širokú škálu zdrojov, vrátane podpory zamestnancov na plným úväzok, hardvéru infraštruktúry, financovanie akcií a právneho poradenstva.
sq: <a href="%s">Red Hat, Inc.</a> është sponsori parësor i Projektit Fedora. Red Hat-i e furnizon projektin Fedora me një larmi të gjerë burimesh dhe mjetesh, përfshi asistencë nga të punësuar të rregullt, hardware dhe bandwidth për infrastrukturën, financim veprimtarish, dhe këshillim ligjor.
sr: <a href="%s">Red Hat, Inc.</a> је главни спонзор за Fedora пројекат. Red Hat обезбеђује Fedora пројекту разноврсне ресурсе, укључујући подршку запослених са пуним радним временом, хардверску инфраструктуру и проток, финансирање догађаја и правно заступање.
sv: <a href="%s">Red Hat, Inc.</a> är huvudsponsor för Fedoraprojektet. Red Hat förser Fedoraprojektet men ett vitt spektrum av resurser, inklusive stöd från heltidsanställda, infrastruktur i form av hårdvara och bandbredd, finansiering av arrangemang och juridisk rådgivning.
uk: <a href="%s">Red Hat, Inc.</a> є головним спонсором Проекту Fedora, що забезпечує всебічну підтримку, допомогу співробітників компанії, надаючи обладнання та мережні ресурси, фінансування конференцій та юридичну підтримку.

source: The Fedora Project is also grateful to the following sponsors for providing substantial support:
bg: Проектът Fedora благодари също и на следните спонсори за голямата подкрепа:
ca: El Projecte Fedora també agraeix als següents patrocinadors pel suport important que proporcionen:
cs: Projekt Fedora rovněž děkuje následujícím sponzorů za poskytnutí významné podpory:
de: Das Fedora-Projekt ist zudem den nachfolgenden Sponsoren für die großzügige Unterstützung dankbar :
es: El Proyecto Fedora también está agradecido con los siguientes patrocinadores por su inestimable ayuda:
fi: Fedora-projekti kiittää myös seuraavia sponsoreita merkittävästä tuesta:
fr: Le Projet Fedora remercie également les sponsors suivants pour leur soutien substantiel :
fur: Il Progjet Fedora al è ancje grât ai sponsor chi daurman pal supuart sostanziâl:
hu: A Fedora Projekt szintén hálás a következő szponzoroknak a jelentős támogatásért:
it: Il Fedora Project ringrazia inoltre i seguenti sponsor per l'aiuto sostanziale:
ja: The Fedora Project は次のスポンサーによる多大な支援に大変感謝いたします。
km: គម្រោង Fedora ថ្លែងអំណរគុណដល់អ្នកឧបត្តម្ភដែលផ្លល់នូវការគាំទ្រដ៏ក្រាស់ក្រែលនេះ:
nb: Fedora Project er også takknemlig ovenfor de følgende sponsorene for betydelig støtte:
nl: Het Fedora Project is ook dankbaar voor de volgende sponsors voor het verstrekken van aanzienlijke steun:
pl: Projekt Fedora dziękuje także następującym sponsorom za dostarczanie znaczącego wsparcia:
pt_br: O Projeto Fedora também agradece aos seguintes patrocinadores por proporcionarem um suporte substancial:
ru: Проект Fedora благодарит следующих спонсоров за оказание существенной поддержки:
sk: Projekt Fedora je taktiež vďačný nasledujúcim sponzorom za poskytovanie významnej podpory:
sq: Projekti Fedora u është po ashtu mirënjohës sponsorëve vijues për përkrahjen e rëndësishme që kanë dhënë:
sr: Fedora пројекат је такође захвална следећим спонзорима за значајну подршку:
sv: Fedoraprojektet är även tacksamt mot följande sponsorer för att de tillhandahåller betydande stöd:
uk: Проект Fedora також вдячний цим спонсорам за надання істотної підтримки:

source: Interested in sponsoring something for Fedora?
bg: Интересувате се от спонсориране на нещо за Fedora?
ca: Esteu interessat a patrocinar alguna cosa relacionada amb Fedora?
cs: Máte zájem o sponsoring něčeho pro Fedoru?
de: Möchten Sie Fedora in irgendeiner Art sponsern?
es: ¿Está interesado en patrocinar algo para Fedora?
fi: Oletko kiinnostunut Fedoran sponsoroinnista?
fr: Vous désirez sponsoriser quelque chose pour Fedora ?
fur: Interessât a sponsorizâ alc par Fedora?
hu: Támogatná a Fedorát?
it: Sei interessato a sponsorizzare qualcosa per Fedora?
ja: Fedoraの活動を後援することに興味がありますか？
km: មានចំណាប់អារម្មណ៍ក្នុងការឧបត្តម្ភអ្វីមួយដល់ Fedora?
nb: Interessert i å sponse noe for Fedora?
nl: Heb je interesse om iets voor Fedora te sponsoren?
pl: Zainteresowany sponsorowaniem czegoś Fedorze?
pt_br: Interessado em patrocinar algo para o Fedora?
ru: Заинтересованы в спонсировании чего-нибудь для Fedora?
sk: Zaujíma vás sponzorovanie Fedory?
sq: I interesuar për sponsorizim të diçkaje për Fedora-n?
sr: Заинтересовани сте да спонзоришете нешто у Fedori?
sv: Intresserad av att sponsra något för Fedora?
uk: Зацікавлені у спонсоруванні Fedora?

source: Contact <a href="%(mail_url)s">admin@fedoraproject.org</a> or stop by <strong>#fedora-admin</strong> on <strong>irc.freenode.net</strong>.
bg: Свържете се с <a href="%(mail_url)s">admin@fedoraproject.org</a> или се отбийте в <strong>#fedora-admin</strong> на <strong>irc.freenode.net</strong>.
ca: Contacteu amb <a href="%(mail_url)s">admin@fedoraproject.org</a> o atureu-vos per <strong>#fedora-admin</strong> a <strong>irc.freenode.net</strong>.
cs: Kontakt <a href="%(mail_url)s">admin@fedoraproject.org</a> nebo se zastavte ve <strong>#fedora-admin</strong> na <strong>irc.freenode.net</strong>.
de: <a href="%(mail_url)s">admin@fedoraproject.org</a> kontaktieren oder bei <strong>#fedora-admin</strong> auf <strong>irc.freenode.net</strong> vorbeischauen.
es: Contacte con <a href="%(mail_url)s">admin@fedoraproject.org</a> o pásese por <strong>#fedora-admin</strong> en <strong>irc.freenode.net</strong>.
fi: Ota yhteyttä <a href="%(mail_url)s">admin@fedoraproject.org</a> tai vieraile <strong>#fedora-admin</strong> -kanavalla <strong>irc.freenode.net</strong> -verkossa.
fr: Contactez <a href="%(mail_url)s">admin@fedoraproject.org</a> ou venez sur <strong>#fedora-admin</strong> sur <strong>irc.freenode.net</strong>.
fur: Contate <a href="%(mail_url)s">admin@fedoraproject.org</a> o passe di <strong>#fedora-admin</strong> su <strong>irc.freenode.net</strong>.
hu: Írjon az <a href="%(mail_url)s">admin@fedoraproject.org</a> e-mail címre vagy az <strong>irc.freenode.net</strong> oldalon lévő <strong>#fedora-admin</strong> csatornára.
it: Contatta <a href="%(mail_url)s">admin@fedoraproject.org</a> o passa da <strong>#fedora-admin</strong> su <strong>irc.freenode.net</strong>.
ja: <a href="%(mail_url)s">admin@fedoraproject.org</a> にコンタクトするか、もしくは、 <strong>irc.freenode.net</strong>の <strong>#fedora-admin</strong>に立ち寄ってください。
km: ទាក់ទង <a href="%(mail_url)s">admin@fedoraproject.org</a> ឬមកកាន់ <strong>#fedora-admin</strong> on <strong>irc.freenode.net</strong>.
nb: Ta kontakt med <a href="%(mail_url)s">admin@fedoraproject.org</a> eller kom innom <strong>#fedora-admin</strong> på <strong>irc.freenode.net</strong>.
nl: Neem contact op met <a href="%(mail_url)s">admin@fedoraproject.org</a> of kom langs in <strong>#fedora-admin</strong> op <strong>irc.freenode.net</strong>.
pl: Proszę skontaktować się z <a href="%(mail_url)s">admin@fedoraproject.org</a> (w języku angielskim) lub zajrzeć na kanał <strong>#fedora-admin</strong> w sieci <strong>irc.freenode.net</strong>.
pt_br: Contacte <a href="%(mail_url)s">admin@fedoraproject.org</a> ou <strong>#fedora-admin</strong> no <strong>irc.freenode.net</strong>.
ru: Свяжитесь с <a href="%(mail_url)s">admin@fedoraproject.org</a> или загляните на <strong>#fedora-admin</strong> на <strong>irc.freenode.net</strong>.
sk: Kontaktujte <a href="%(mail_url)s">admin@fedoraproject.org</a> alebo sa zastavte na <strong>#fedora-admin</strong> na <strong>irc.freenode.net</strong>.
sq: Lidhuni me <a href="%(mail_url)s">admin@fedoraproject.org</a> ose hidhuni një herë nga <strong>#fedora-admin</strong> te <strong>irc.freenode.net</strong>.
sr: Контактирајте <a href="%(mail_url)s">admin@fedoraproject.org</a> или свратите у <strong>#fedora-admin</strong> на <strong>irc.freenode.net</strong>.
sv: Kontakta <a href="%(mail_url)s">admin@fedoraproject.org</a> eller titta in på <strong>#fedora-admin</strong> på <strong>irc.freenode.net</strong>.
uk: Надішліть повідомлення на адресу <a href="%(mail_url)s">admin@fedoraproject.org</a> або зайдіть на <strong>#fedora-admin</strong> на <strong>irc.freenode.net</strong>.

source: Verify your Downloaded Image
bg: Проверете сваления от Вас образ
ca: Verifiqueu la imatge que heu baixat
cs: Ověřte si stažený obraz
de: Heruntergeladenes Abbild überprüfen
es: Comprobar la imagen descargada
fi: Vahvista ladattu tiedosto
fr: Vérifiez votre image téléchargée
fur: Verifiche la imagjin discjariade
hu: Ellenőrizze a letöltött lemezképet
it: Verifica l'immagine scaricata
ja: ダウンロードしたイメージを検証する
km: ផ្ទៀងផ្ទាត់រូបភាពដែលអ្នកបានទាញយក
nb: Verifiser din nedlasting
nl: Verifieer je gedownloade image
pl: Sprawdzanie poprawności pobranego obrazu
pt_br: Verifique a imagem baixada
ru: Проверьте загруженный образ
sk: Overte si stiahnutý obraz
sq: Verifikoni Pamjen e Shkarkimit tuaj
sr: Проверите преузету слику
sv: Verifiera din hämtade avbild
uk: Перевірте отриманий образ

source: CHECKSUM and Verify Instructions
bg: CHECKSUM и инструкции за проверка
ca: Les instruccions del CHECKSUM i de la verificació
cs: CHECKSUM a ověřovací pokyny
de: Anleitungen zu CHECKSUM und Überprüfung
es: CHECKSUM e Instrucciones de comprobación
fi: CHECKSUM ja Vahvistusohjeet
fr: CHECKSUM et instructions de vérification
fur: Istruzions pal CHECKSUM e pe verifiche
hu: Ellenőrzőösszeg és ellenőrzési instrukciók
it: Instruzioni per CHECKSUM e verifica
ja: CHECKSUM と検証手順
km: CHECKSUM និង ការណែនាំពីការផ្ទៀងផ្ទាត់
nb: Instruksjoner for verifisering
nl: CHECKSUM en verificatie instructies
pl: Instrukcje sprawdzania poprawności i plików CHECKSUM
pt_br: CHECKSUM e Instruções de Verificação
ru: Инструкции по CHECKSUM и проверке
sk: Inštrukcie ku kontrolnému medzisúčtu a overeniu
sq: Udhëzime rreth CHECKSUM-it dhe Verifikimeve
sr: CHECKSUM и упутства за проверу
sv: KONTROLLSUMME- och verifikationsinstruktioner
uk: Настанови щодо CHECKSUM і перевірки

source: How do I verify my image?
bg: Как да проверя образа?
ca: Com verifico la meva imatge?
cs: Jak si ověřím svůj obraz?
de: Wie kann das Abbild verifiziert werden?
es: ¿Cómo compruebo mi imagen?
fi: Miten tarkistan asennustiedoston eheyden?
fr: Comment puis-je vérifier mon image ?
fur: Ce mût verifichio la mê imagjin?
hu: Hogyan ellenőrizhetem a lemezképem?
it: Come si verifica una immagine?
ja: イメージを検証するにはどうすればよいですか?
km: តើខ្ញុំអាចផ្ទៀងផ្ទាត់រូបភាពរបស់ខ្ញុំបានយ៉ាងដូចម្តេច?
nb: Hvordan verifiserer jeg nedlastingen min?
nl: Hoe verifieer ik mijn image?
pl: Jak sprawdzić poprawność obrazu?
pt_br: Como faço para verificar a minha imagem?
ru: Как мне проверить образ?
sk: Ako overím svoj obraz?
sq: Si ta verifikoj pamjen time?
sr: Како да проверим своју инсталациону слику?
sv: Hur verifierar jag min avbild?
uk: Як перевірити образ?

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded.
bg: След като сте свалили вече образа, проверете неговата цялост и сигурност. За да го направите, първо свалете съответния файл CHECKSUM в същата директория, където е образа.
ca: Un cop us hàgiu baixat una imatge, verifiqueu-la per motius de seguretat i d'integritat. Per a verificar la vostra imatge, comenceu amb la baixada del fitxer correcte CHECKSUM al mateix directori on us heu baixat la vostra imatge.
cs: Po stažení obrazu si ho ověřte z důvodu bezpečnosti a neporušenosti. Abyste stažený obraz ověřili, nejprve stáhněte příslušný soubor kontrolního součtu CHECKSUM do stejného adresáře, kam jste stáhli obraz.
de: Wenn Sie ein Abbild heruntergeladen haben, überprüfen Sie es auf Sicherheit und Integrität. Um Ihr ISO-Abbild zu überprüfen, laden Sie die dazugehörige CHECKSUM-Datei ins gleiche Verzeichnis wie das ISO-Abbild.
es: Una vez que haya descargado la imagen, verifíquela por seguridad e integridad. Para hacerlo, comience por descargar el archivo CHECKSUM correspondiente en el mismo directorio en que descargó la imagen.
fi: Kun olet ladannut tiedoston on sen eheys hyvä vahvistaa tietoturvan vuoksi. Aloita lataamalla vastaava CHECKSUM -tiedosto samasta hakemistosta.
fr: Une fois que vous avez téléchargé une image, vérifiez son intégrité par sécurité. Pour vérifier une image, commencez par télécharger le fichier CHECKSUM dans le répertoire d’où vous avez téléchargé l’image.
fur: Une volte discjariade la imagjin, verifichile pe sigurece e pe integritât. Par verificâ la imagjin, tache discjariant il relatîf file CHECKSUM te stesse cartele de imagjin discjariade.
hu: Ha letöltött egy lemezképet, akkor érdemes azt az épsége és biztonsága miatt ellenőriznie. Az ellenőrzéshez töltse le a megfelelő CHECKSUM fájlt ugyanabba a mappába, ahová a lemezképet letöltötte.
it: Una volta scaricata l'immagine, verificane la sicurezza e l'integrità. Per verificare l'immagine, scarica il file di CHECKSUM appropriato nella stessa directory dell'immagine.
ja: イメージのダウンロードが完了すれば、安全性と完全性を確認するためにダウンロードしたイメージを検証してください。イメージを検証するには、まず適切な CHECKSUM ファイルをダウンロードして、イメージの保存場所と同じフォルダーに保存してください。
km: ពេលដែលអ្នកបានទាញយករូបភាពរួចហើយ ផ្ទៀងផ្ទាត់វាដើម្បីសុវត្ថិភាព និងសុច្ចរិតភាព។ ដើម្បីផ្ទៀងផ្ទាត់រូបភាពរបស់អ្នក ចាប់ផ្តើមដោយទាញយក CHECKSUM​ file សមរម្យមួយ ដាក់ទៅក្នុងប្រអប់ឯកសារដូចគ្នាដែលអ្នកដាក់រូបភាពដែលអ្នកទាញយកនោះ។
nb: Når du har lastet ned en avbildning, verifiser den av hensyn til sikkerhet og integritet. For å verifisere nedlastingen starter du med å laste ned den passende sjekksumfilen til samme mappe som avbildningen ble lastet ned til.
nl: Zodra je een image gedownload hebt, verifieer je het voor beveiliging en integriteit. Om je image te verifiëren, begin je met het downloaden van het juiste CHECKSUM bestand in dezelfde map als waarin je de image gedownloaded hebt:
pl: Po pobraniu obrazu należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić poprawność obrazu, należy najpierw pobrać odpowiedni plik CHECKSUM do tego samego katalogu, w którym znajduje się obraz.
pt_br: Uma vez que tenha baixado uma imagem, verifique-a quanto a segurança e integridade. Para verificar sua imagem, comece por baixar o arquivo CHECKSUM apropriado para o mesmo diretório da imagem:
ru: Как только вы загрузили образ, проверьте его целостность и безопасность. Чтобы проверить образ, начните с загрузки соответствующего файла CHECKSUM в каталог, куда загружен образ.
sk: Po stiahnutí obrazu si ho overte kvôli bezpečnosti a integrite. Aby ste stiahnutý obraz overili, najskôr si stiahnite správny súbor CHECKSUM do toho istého adresára, kde ste stiahli obraz.
sq: Pasi të keni shkarkuar një pamje, verifikojeni për sigurinë dhe pacenueshmërinë. Për të verifikuar pamjen tuaj, fillojani duke shkarkuar kartelën e duhur CHECKSUM te e njëjta drejtori ku shkarkuat kartelën tuaj.
sr: Када сте преузели ISO слику, проверите га ради безбедности и интегритета. Да бисте проверили своју ISO слику, почните са преузимањем исправне CHECKSUM датотеке у исти директоријум где је и ISO слика.
sv: När du har hämtat en avbild, verifiera den av säkerhets- och integritetsskäl. För att verifiera din avbild, börja med att hämta den aktuella CHECKSUM-filen till samma katalog som avbilden du hämtade.
uk: Відразу після отримання образу перевірте його цілісність. Для цього скористайтеся файлом CHECKSUM з каталогу, де розташовано отриманий вами файл образу.

source: For 64-bit images
bg: За 64 битови образи
ca: Per a les imatges de 64 bits
cs: Pro 64bitové obrazy
de: Für 64-Bit Abbilder
es: Para imágenes de 64 bits
fi: 64-bittiset tiedostot
fr: Pour les images 64 bits
fur: Par imagjins a 64-bit
hu: 64 bites lemezképek
it: Per le immagini a 64 bit
ja: 64-bit版イメージ
km: សម្រាប់ រូបភាព ៦៤- bit
nb: For 64-bits avbildninger
nl: Voor 64-bit images
pl: Obrazy 64-bitowe
pt_br: Para imagens de 64-bit
ru: Для 64-разрядных образов
sk: Pre 64-bitové obrazy
sq: Për pamje 64-bitëshe
sr: За 64-битне слике
sv: För 64-bitars avbilder
uk: Для 64-бітових образів

source: For 32-bit images
bg: За 32 битови образи
ca: Per a les imatges de 32 bits
cs: Pro 32bitové obrazy
de: Für 32-Bit Abbilder
es: Para imágenes de 32 bits
fi: 32-bittiset tiedostot
fr: Pour les images 32 bits
fur: Par imagjins a 32-bit
hu: 32 bites lemezképek
it: Per le immagini a 32 bit
ja: 32-bit版イメージ
km: សម្រាប់ រូបភាព ៣២- bit
nb: For 32-bits avbildninger
nl: Voor 32-bit images
pl: Obrazy 32-bitowe
pt_br: Para imagens de 32-bit
ru: Для 32-разрядных образов
sk: Pre 32-bitové obrazy
sq: Për pamje 32-bitëshe
sr: За 32-битне слике
sv: För 32-bitars avbilder
uk: Для 32-бітових образів

source: For Atomic WS
es: Para Atomic WS
fur: Par Atomic WS

source: For aarch64 images
es: Para imágenes aarch64

source: For aarch64 raw
es: Para aarch64 en bruto

source: For Atomic Host Iso
ca: Per a l'ISO d'Atomic Host
de: Für Atomic Host ISO
es: Para la ISO de Atomic Host
fi: Atomic Host ISO:lle
fr: Pour les ISO Atomic Host
fur: Par iso Atomic Host
hu: Atomic Host Iso-khoz
it: Per Iso Atomic Host
km: សម្រាប់ Atomic Host Iso
pl: Obrazy ISO Atomic Host
pt_br: Para iso do Atomic Host
ru: Для ISO-файлов Atomic Host
sk: For ISO Atomic Host
sv: För Atomic Host-ISO
uk: Для ISO образу Atomic Host

source: For Atomic Host images
ca: Per a les imatges d'Atomic Host
de: Für Atomic Host Abbilder
es: Para las imágenes de Atomic Host
fi: Atomic Host -levykuville
fr: Pour les images Atomic Host
fur: Par imagjins Atomic Host
hu: Atomic Host lemezképekhez
it: Per immagini Atomic Host
km: សម្រាប់រូបភាព​ Atomic Host
nb: For Atomic Host-avbildning
pl: Obrazy Atomic Host
pt_br: Para Imagens do Atomic Host
ru: Для образов Atomic Host
sk: Pre obrazy Atomic Host
sv: För Atomic Host-avbilder
uk: Для образів Atomic Host

source: For Container
es: Para Contenedor

source: Next, import Fedora's GPG key(s):
bg: Следваща стъпка – импортирайте GPG ключа (ключовете) на Fedora
ca: A continuació, importeu les claus GPG de Fedora:
cs: Dále importujte GPG klíč(e) Fedory:
de: Importieren Sie danach den GPG-Schlüssel von Fedora:
es: A continuación, importe las claves GPG de Fedora:
fi: Seuraavaksi, tuo Fedoran GPG-avain tai -avaimet:
fr: Ensuite, importez votre ou vos clés GPG Fedora :
fur: Duncje, impuarte la clâf(s) GPG di Fedora:
hu: Ezután importálja a Fedorához tartozó GPG kulcso(ka)t:
it: Quindi, importa la chiave GPG di Fedora:
ja: 次に、Fedora の GPG 鍵をインポートします:
km: បន្ទាប់មក បញ្ចូល GPC key(s) របស់ Fedora
nb: Neste steg er å importere Fedoras GPG-nøkler:
nl: Vervolgens importeer je Fedora's GPG-sleutel(s):
pl: Następnie należy zaimportować klucze GPG Fedory:
pt_br: Em seguida, importe a(s) chave(s) GPG do Fedora:
ru: Далее, импортируйте GPG-ключи Fedora:
sk: Ďalej naimportujte GPG kľúč Fedory:
sq: Më pas, importoni kyçin(et) GPG të Fedora-s:
sr: Следеће, увезите Fedora GPG кључ(еве):
sv: Därefter, importera Fedoras GPG-nycklar:
uk: Далі, імпортуйте GPG-ключі Fedora:
