Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: The latest technology. A stable foundation. Together, for your applications and services.
bg: Най-новите технологии. Стабилна основа. Заедно, за Вашите приложения и услуги.
ca: L'última tecnologia. Una base estable. Junts, per a les vostres aplicacions i per als vostres serveis.
cs: Nejnovější technologie. Stabilní základna. Společně, pro vaše aplikace a služby.
de: Die neueste Technolgie. Ein stabiles Fundament. Gemeinsam - für Ihre Anwendungen und Dienste.
es: La última tecnología. Una base estable. Juntos, para sus aplicaciones y servicios.
fi: Viimeisin teknologia. Vakaa pohja. Yhdessä, ohjelmiasi ja palveluitasi varten.
fr: La dernière technologie et des fondations stables réunies pour vos applications et services.
fur: L'ultime tecnologjie. Une base stabile. Adun pes tôs aplicazions e servizis.
hu: A legújabb technológia. Egy stabil alap. Együtt, az alkalmazásaiért és a szolgáltatásaiért.
it: La tecnologia più recente. Dalle fondamenta stabili. Assieme, per le tue applicazioni e i tuoi servizi
ja: 最先端のテクノロジー、安定した基盤、あなたのアプリケーションとサービスと共に。
km: បច្ចេកវិជ្ជាចុងក្រោយ។ គ្រឹះរឹងមា។ ទាំងអស់គ្នាសម្រាប់ applications និង សេវាកម្មរបស់អ្នក។​
nb: Den nyeste teknologien. En stabil stiftelse. Sammen for dine applikasjoner og tjenester.
nl: De nieuwste technologie. Een stabiele fundering. Bij elkaar voor je toepassingen en services.
pl: Najnowsza technologia. Stabilne fundamenty. Razem dla aplikacji i usług.
pt_br: A tecnologia mais recente. Uma instituição estável. Juntos, por suas aplicações e serviços.
ru: Новейшая технология. Прочный фундамент. Тесно связаны ради ваших приложений и услуг.
sk: Najnovšie technológie. Stabilný základ. Všetko pre vaše aplikácie a služby.
sq: Teknologjia më e re. Themele të qëndrueshme. Tok, për aplikacionet dhe shërbimet tuaja.
sr: Најновија технологија. Стабилна основа. Заједно, за ваше програме и сервисе.
sv: Den senaste tekniken. En stabil grund. Tillsammans, för dina program och tjänster.
uk: Найновіші технології. Міцна основа. Разом, для ваших програм і служб.

source: Documentation and other resources
bg: Документация и други ресурси
ca: Documentació i altres recursos
cs: Dokumentace a další zdroje
de: Dokumentation und weitere Ressourcen
es: Documentación y otros recursos
fi: Dokumentaatio ja muut lähteet.
fr: Documentation et autres ressources
fur: Documentazion e altris risorsis
hu: Dokumentáció és egyéb erőforrások
it: Documentazione e altre risorse
ja: ドキュメントとその他の情報源
km: កំណត់ត្រា និង ធាធានដទៃទៀតរួចរាល់
nb: Dokumentasjon og andre ressurser
nl: Documentatie en andere hulpbronnen
pl: Dokumentacja i inne zasoby
pt_br: Documentação e outros recursos
ru: Документация и другие ресурсы
sk: Dokumentácia a ďalšie zdroje
sq: Dokumentim dhe burime të tjera
sr: Документација и остали ресурси
sv: Dokumentation och andra resurser
uk: Документація та інші ресурси

source: Before installing Fedora, you may want to confirm your system meets minimum requirements for Fedora. Consult <a href="%(release_notes)s">the online release notes</a> to see minimum requirements and recommendations.
es: Antes de instalar Fedora, cerciórese de que su sistema cumpla con los requisitos mínimos. Consulte <a href="%(release_notes)s">las notas de publicación en línea</a> para ver los requisitos mínimos y algunas recomendaciones.
fr: Avant d’installer Fedora, vous désirez peut-être confirmer que votre système satisfait aux exigences de Fedora. Consultez <a href="%(release_notes)s">les notes de version en ligne</a> pour connaître les exigences minimum et les recommandations.
fur: Prime di instalâ Fedora, al è il câs di sigurâsi che il sisteme al rispieti i recuisîts minims par Fedora. Bute un voli <a href="%(release_notes)s">aes notis di publicazion online</a> par viodi i recuisîts minims e lis racomandazions.
ru: Перед установкой Fedora вы, возможно, захотите убедиться, что ваша система удовлетворяет минимальным требованиям для Fedora. В <a href="%(release_notes)s">примечаниях к выпуску</a> вы узнаете минимальные требования и рекомендации.
sk: Pred inštaláciou Fedory by ste sa mali uistiť, či vás systém spĺňa minimálne požiadavky. Minimálne požiadavky a odporúčania nájdete v <a href="%(release_notes)s">poznámkach k vydaniu</a>.

source: There is also a <a href="%(install_guide)s">complete Installation Guide</a> available. We recommend you look through it before installing to your system, since it answers many common questions.
es: También tenemos una <a href="%(install_guide)s">guía de instalación completa</a>. Recomendamos que la revise, ya que ofrece respuestas a muchas preguntas comunes.
fr: Un <a href="%(install_guide)s">guide complet d’installation</a> est également disponible. Comme il répond à de nombreuses questions courantes, nous vous conseillons de le parcourir avant d’installer Fedora sur votre système.
fur: E je ancje disponibile une <a href="%(install_guide)s">Vuide ae instalazion complete</a>. Viodût che e rispuint a tantis domandis comuns, o consein che si dedi un voli a chê prime di instalâ sul sisteme.
ru: Еще есть <a href="%(install_guide)s">полное руководство по установке</a>. Рекомендуем просмотреть его перед установкой на свою систему, потому что в нем есть ответы на многие известные вопросы.
sk: K dispozícii je tiež <a href="%(install_guide)s">kompletná inštalačná príručka</a>. Pred inštaláciou odporúčame, aby ste si ju prezreli, pretože obsahuje odpovede na veľa bežných otázok.

source: Other ways of obtaining media
bg: Други начини да се снабдите с медия
ca: Altres vies d'obtenció del mitjà
cs: Další způsoby získání nosičů
de: Andere Wege, um ein Medium zu erhalten
es: Otras formas de obtener un medio de instalación
fi: Muut tavat hankkia media
fr: Autres méthodes pour obtenir Fedora
fur: Altris manieris par otignî i supuarts
hu: Más média beszerzési módszerek
it: Altri modi per ottenere i supporti
ja: 他の方法でメディアを入手する
km: វិធីផ្សេងទៀតក្នុងការយក media
nb: Andre måter å skaffe installasjonsmedia
nl: Andere manieren voor het verkrijgen van media
pl: Inne sposoby uzyskania Fedory
pt_br: Outras formas de obtenção da mídia
ru: Другие способы получения носителей
sk: Ďalšie spôsoby získania médií
sq: Mënyra të tjera për të marrë media
sr: Остали начини за набављање медија
sv: Andra sätt att få tag i medium
uk: Інші способи отримання носіїв

source: You may purchase installation media for Fedora from <a href="%s">online vendors</a> or a <a href="%s">local vendor</a> in your area.
bg: Вие може да закупите инсталационна медия с Fedora от <a href="%s">онлайн доставчици</a> или от <a href="%s">доставчик</a> близо до Вас.
ca: Podeu comprar el mitjà d'instal·lació per Fedora des dels <a href="%s">encarregats de vendes en línia</a>, o bé des de l'<a href="%s">encarregat de vendes local</a> en la vostra àrea.
cs: Instalační nosiče Fedory si lze objednat za úplatu u <a href="%s">on-line prodejců</a> nebo <a href="%s">místního prodejce</a> ve své oblasti.
de: Erstehen Sie ein Fedora-Installationsmedium bei einem <a href="%s">Online-Händler</a> oder einem <a href="%s">lokalen Anbieter</a> in Ihrer Region.
es: Puede comprar medios de instalación de Fedora de <a href="%s">vendedores en línea</a> o algún <a href="%s">vendedor local</a> en su área.
fi: Voit ostaa Fedoran asennusmedian <a href="%s">verkkokaupasta</a> tai alueesi <a href="%s">paikallisilta myyjiltä</a>.
fr: Vous pouvez acheter un média d’installation de Fedora via <a href="%s">les vendeurs en ligne</a> ou via un <a href="%s">vendeur local</a> près de chez vous.
fur: Si puedin comprâ i supuarts di instalazion par Fedora dai <a href="%s">vendidôrs online</a> o di un <a href="%s">vendidôr locâl</a> te tô zone.
hu: Vásárolhat Fedora telepítési médiát <a href="%s">online</a> és <a href="%s">helyi</a> viszonteladóktól is.
it: È possibile aquistare i media di installazione per Fedora dai <a href="%s">rivenditori online</a> o da un <a href="%s">rivenditore locale</a> nella tua zona.
ja: Fedora のインストールメディアを<a href="%s">オンラインベンダー</a>か、お住いの地域の<a href="%s">ローカルベンダー</a>から購入することができます。
km: អ្នកអាចទិញ ​installation media សម្រាប់ Fedora ពី <a href="%s">online vendors</a> or a <a href="%s">local vendor</a> នៅក្នុងតំបន់របស់អ្នក។
nb: Du kan kjøpe installasjonsmedia fra Fedora hos <a href="%s">nettbutikker</a> eller hos en <a href="%s">lokal forhandler</a> i ditt område.
nl: Je kunt installatiemedia for Fedora aankopen van <a href="%s">online aanbieders</a> of een <a href="%s">lokale aanbieder</a> in je omgeving.
pl: Można kupić nośnik instalacyjny Fedory u <a href="%s">sprzedawcy online</a> lub <a href="%s">sprzedawcy</a> blisko miejsca zamieszkania.
pt_br: Você pode comprar a mídia de instalação do Fedora com <a href="%s">vendedores on-line</a> ou com <a href="%s">vendedores locais</a> na sua região.
ru: Можно купить установочный носитель для Fedora в <a href="%s">интернет-магазине</a> или у <a href="%s">региональных распространителей</a>.
sk: Inštalačné médiá Fedory si môžete zakúpiť od <a href="%s">online predajcov</a> alebo <a href="%s">lokálnych predajcov</a> vo svojej oblasti.
sq: Media instalimi të Fedora-s mund të blini nga <a href="%s">tregtues në Internet</a> ose nga një <a href="%s">tregtues vendor</a> në zonën tuaj.
sr: Можете купити инсталациони Fedora медиј од <a href="%s">он-лајн продаваца</a> или <a href="%s">локалних продаваца</a> у вашој близини.
sv: Du kan köpa installationsmedium för Fedora från <a href="%s">nätaffärer</a> eller en <a href="%s">lokal försäljare</a> i ditt område.
uk: Ви можете придбати носій з копією Fedora у <a ref="%s">інтернет-розповсюджувачів</a>, або скористатись послугами <a href="%s">місцевих постачальників</a> у вашому регіоні.

source: Can't afford the price of installation media? Request Fedora installation media from the <a href="%s">Fedora Free Media Program</a>.
bg: Не можете да си позволите цената на инсталационния носител? Поръчайте инсталационен носител за Fedora от <a href="%s">Програмата Fedora на безплатен носител</a>.
ca: Si no us podeu permetre pagar el preu d'un disc d'instal·lació, demaneu els discs d'instal·lació al <a href="%s">programa de discs gratuïts de Fedora</a>.
cs: Nemůžete si dovolit cenu instalačního nosiče? Požádejte si o instalační nosič Fedory z <a href="%s">Programu nosiče Fedory zdarma</a>.
de: Sie können sich kein Fedora-Installationsmedium leisten? Beantragen Sie ein Installationsmedium beim <a href="%s">Fedora Free Media Program</a>.
es: ¿No puede permitirse el precio de un medio de instalación? Solicite un medio de instalación de Fedora desde el <a href="%s">Programa de Medios Gratuitos de Fedora</a>.
fi: Eikö sinulla ole varaa ostaa asennusmediaa? Voit pyytää Fedoran asennusmediaa <a href="%s">Fedora Free Media Program</a>ilta.
fr: Vous ne pouvez pas vous offrir un média d’installation ? Demandez le au sein du <a href="%s">programme de médias gratuits Fedora</a>.
hu: Nem engedheti meg magának a telepítő média árát? Igényeljen Fedora telepítő médiát a <a href="%s">Fedora ingyen média programban</a>.
it: Non puoi permetterti il costo dei media di installazione? Richiedi un media di installazione Fedora dal <a href="%s">Fedora Free Media Program</a>.
ja: インストールメディアの費用を支払う余裕がない場合は、<a href="%s">Fedora Free Media Program</a> から Fedora のインストールメディアを請求してください。
km: មិនមានលទ្ធភាពចំណាយលើ installation media? ស្នើរ Fedoraក្នុងការ តម្លើង media ពី <a href="%s">Fedora Free Media Program</a>.
nb: Har du ikke råd til installasjonsmedia? Du kan be om gratis installasjonsmedia fra <a href="%s">Fedora Free Media Program</a>.
nl: Kun je je de prijs van installatiemedia niet veroorloven? Vraag dan Fedora installatiemedia aan van het <a href="%s">Fedora Free Media Program</a>.
pl: Jeśli użytkownik nie może sobie pozwolić na zapłacenie za płytę instalacyjną, może poprosić o nią w <a href="%s">programie darmowych nośników Fedory</a>.
pt_br: Não pode pagar o preço da mídia de instalação? Solicite a mídia de instalação do Fedora pelo <a href="%s"> programa de mídia gratuita do Fedora</a>.
ru: Не можете позволить себе купить установочный носитель? Запросите установочный носитель с Fedora в программе <a href="%s">Fedora Free Media Program</a>.
sk: Nemôžete si dovoliť inštalačné médium? Požiadajte o to <a href="%s">program Fedora médium zadarmo</a>.
sq: S’e përballoni dot çmimin e medias? Kërkoni media instalimi Fedora prej <a href="%s">Programit Media Fedora Falas</a>.
sr: Не можете приуштити инсталациони медиј? Пошаљите захтев за Fedora инсталациони медиј <a href="%s">Fedora програму за бесплатни медиј</a>
sv: Har du inte råd med priset på ett installationsmedium? Be om ett installationsmedium för Fedora från <a href="%s">programmet Fedora Free Media</a>.
uk: Не маєте можливості придбати носії для встановлення? Замовте їх за допомогою <a href="%s">програми надсилання безкоштовних дисків з Fedora</a>.

source: GPG Key Information
bg: Информация за GPG ключ
ca: Informació de la clau GPG
cs: Informace o klíči GPG
de: GPG-Schlüssel-Information
es: Información de Clave GPG
fi: GPG avain tiedot
fr: Informations de clés GPG
fur: Informazions clâf GPG
hu: GPG kulcs információk
it: Informazioni Chiave GPG
ja: GPG 鍵情報
nb: Informasjon om GPG-nøkkel
nl: GPG sleutelinformatie
pl: Informacje o kluczu GPG
pt_br: Informação da chave GPG
ru: Информация о GPG-ключе
sk: Informácie o kľúči GPG
sq: Të dhëna Kyçi GPG
sr: Информације о GPG кључевима
sv: GPG-nyckelinformation
uk: Дані щодо ключа GPG

source: Key ID
ca: ID de la clau
cs: ID klíče
de: Schlüssel-ID
es: ID de Clave
fi: Avain ID
fr: Identifiant de clé
fur: ID clâf
hu: Kulcsazonosító
ja: 鍵 ID
nb: Nøkkel-ID
nl: Sleutel ID
pl: Identyfikator klucza
ru: Идентификатор ключа
sk: ID kľúča
sq: ID Kyçi
sr: ID кључа
sv: Nyckel-ID
uk: Ід. ключа

source: Fingerprint
ca: Empremta digital
cs: Otisk
de: Fingerabdruck
es: Huella digital
fi: Sormenjälki
fr: Empreinte digitale
fur: Impronte digjitâl
hu: Ujjlenyomat
ja: 指紋
km: ស្នាមម្រាមដៃ
nb: Fingeravtrykk
nl: Vingerafdruk
pl: Odcisk
ru: Отпечаток
sk: Odtlačok
sq: Shenja gishtash
sr: Отисак
sv: Fingeravtryck
uk: Відбиток

source: Get it from:
bg: Вземете го от:
ca: Obteniu-la de:
cs: Získat z:
de: Holen Sie es sich hier:
es: Obténgala de:
fi: Hanki se täältä:
fr: Obtenez-le depuis :
fur: Otegnile di:
hu: Szerezze be innen:
it: Scaricala da:
ja: 取得先:
km: យកវាមកពី:
nl: Haal het hier:
pl: Pobieranie:
pt_br: Obtenha em:
ru: Получить из:
sk: Získajte ho z:
sq: Merreni prej:
sr: Преузмите га са:
sv: Hämta den från:
uk: Можна отримати з:

source: For Docker
bg: За Docker
ca: Per a Docker
cs: Pro Docker
de: Für Docker
fi: Dockerille
fr: Pour Docker
fur: Par Docker
hu: Docker
it: Per Docker
ja: Docker 向け
nl: Voor Docker
pl: Docker
pt_br: Para o Docker
ru: Для Docker
sk: Pre Docker
sq: Për Docker
sr: За Docker
sv: För Docker
uk: Для Docker

source: Fedora 25 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
bg: Fedora 25 - други архитектури (AArch64, PPC64, PPC64le, s390 и s390x)
ca: Arquitectures secundàries de Fedora 25 (AArch64, PPC64, PPC64le, s390 i s390x)
cs: Sekundární architektury Fedory 25 (AArch64, PPC64, PPC64le, s390 and s390x)
de: Fedora 25 für sekundäre Architekturen (AArch64, PPC64, PPC64le, s390 und s390x)
hu: Fedora 25 másodlagos architektúrák (AArch64, PPC64, PPC64le, s390 és s390x)
it: Fedora 25 architetture secondarie (AArch64, PPC64, PPC64le, s390 and s390x) PPC64le, s390 and s390x)
nl: Fedora 25 secondaire architecturen (AArch64, PPC64, PPC64le, s390 en s390x)
pl: Drugorzędne architektury Fedory 25 (AArch64, PPC64, PPC64le, s390 i s390x)
pt_br: Arquiteturas secundárias do Fedora 25 (AArch64, PPC64, PPC64le, s390 e s390x)
sq: Arkitektura dytësore për Fedora 25 (AArch64, PPC64, PPC64le, s390 dhe s390x)
sv: Fedora 25 sekundära arkitekturer (AArch64, PPC64, PPC64le, s390 och s390x)
uk: Вторинні архітектури Fedora 25 (AArch64, PPC64, PPC64le, s390 і s390x)

source: Read these instructions to validate your image.
bg: Следвайте тези инструкции, за да проверите образа.
ca: Llegiu-vos aquestes instruccions per validar la vostra imatge.
cs: Chcete-li si ověřit obraz, přečtěte si tyto pokyny.
de: Anleitung, um Ihr Abbild zu verifizieren
fi: Lue nämä ohjeet tarkistaaksesi levykuvasi.
fr: Lisez ces instructions afin de vérifier votre image.
fur: Lei chestis istruzions par validâ la tô imagjin.
hu: Olvassa el az utasításokat a lemezkép ellenőrzéséhez.
it: Leggi queste istruzioni per validare le tue immagini.
ja: ここで説明する手順に従ってイメージを検証してください。
nl: Lees deze instructies om je image te valideren.
pl: Instrukcje sprawdzania poprawności obrazu.
pt_br: Leia essas instruções para validar sua imagem.
ru: Прочитайте эти инструкции для проверки образа.
sk: Prečítajte si tieto inštrukcie ako overíte váš obraz.
sq: Për vleftësimin e pamjes suaj lexoni këto udhëzime.
sr: Прочитајте ова упутства да проверите вашу слику.
sv: Läs dessa instruktioner för att validera din avbild.
uk: Ознайомтеся із цими настановами, щоб перевірити образ.

source: Atomic CLI
ca: Interfície de línia d'ordres d'Atomic
nb: Atomic kommandolinje
pl: Wiersz poleceń Atomic
sv: Atomic kommandoradsgränssnitt
uk: Інтерфейс командного рядка Atomic

source: Download Fedora Cloud
bg: Свалете Fedora Cloud
ca: Baixar Fedora Cloud
cs: Stáhněte si Fedoru Cloud
de: Fedora Cloud herunterladen
hu: Fedora Cloud letöltése
it: Scarica Fedora Cloud
ja: Fedora Cloud のダウンロード
pl: Pobieranie Fedory Cloud
pt_br: Baixar o Fedora Cloud
sq: Shkarkoni Fedora Cloud
sr: Преузмите Fedora Cloud
sv: Hämta Fedora Cloud
uk: Отримати Fedora Cloud

source: Validate!
bg: Проверете!
ca: Valideu-la!
cs: Ověřit!
de: Verifizieren!
fi: Vahvista!
fr: Vérifiez
fur: Valide!
hu: Ellenőrzés!
it: Convalida!
ja: 検証する
nl: Valideren!
pl: Sprawdź poprawność
pt_br: Validar!
ru: Проверьте!
sk: Overiť!
sq: Vleftësoje!
sr: Проверите!
sv: Validera!
uk: Перевірити!

source: Docker Image (%sMB)
ca: Imatge Docker (%s MB)
de: Docker-Abbild (%sMB)
hu: Docker lemezkép (%s MB)
it: Immagine Docker (%sMB)
pl: Obraz Docker (%s MB)
pt_br: Imagem Docker (%sMB)
sv: Docker-avbild (%s MB)
uk: Образ Docker (%s МБ)

source: Legacy
bg: Наследени
ca: Llegat
hu: Legacy (örökölt)
nb: Eldre systemer
pl: Przestarzałe
pt_br: Legado
sq: Të dikurshme
sr: Стари
uk: Застарілий

source: “The simplicity introduced with rolekit and cockpit have made server deployments a breeze. What took me a few days on other operating systems took less than an hour with Fedora %(rel)s Server. It just works.”
ca: “La simplicitat que s'ha introduït amb rolekit i cockpit han convertit el desplegament de servidors una lleugera brisa. El que em pren un parell de dies en altres sistemes operatius em pren menys d'una hora amb Fedora Server %(rel)s. Simplement funciona.”
cs: "Snadnost představená nástroji rolekit a cockpit učinila z nasazování serverů pohodu. Co mi na jiných operačních systémech zabralo několik dní, mi s Fedorou %(rel)s Server trvá méně než hodinu. Prostě to funguje."
de: »Die Einfachheit, die mit Rolekit und Cockpit Einzug gehalten hat, machen Serverbereitstellungen zum Kinderspiel. Wozu ich früher mit anderen Betriebssystemen ein paar Tage aufwendete, benötige ich mit Fedora %(rel)s Server weniger als eine Stunde. Es funktioniert einfach.«
hu: „A rolekit és cockpit eszközökkel bevezetett egyszerűség megkönnyítette a szerverek telepítését. Az, ami más operációs rendszereken több napig is eltartott, a Fedora %(rel)s Serverrel még egy óráig sem tart. Egyszerűen csak működik.”
it: "La semplicità introdotta con rolekit e cockpit hanno reso il deploy dei server un gioco da ragazzi. Quello che richiedeva giorni con altri sistemi operativi, ora impiega meno di un'ora con Fedora %(rel)s Server. Semplicemente funziona."
nl: “De eenvoud geïntroduceerd met rolekit en cockpit hebben van het inzetten van servers een koud kunstje gemaakt. Wat me een paar dagen kostte voor andere besturingssystemen duurde minder dan een uur met Fedora %(rel)s Server. Het werkt gewoon.”
pl: „Prostota wprowadzona za pomocą narzędzi rolekit i cockpit znacząco ułatwiła wdrażanie instalacji serwerowych. To, co zajmowało kilka dni na innych systemach operacyjnych, za pomocą Fedory %(rel)s Server zajmuje mniej niż godzinę. Po prostu działa.”
pt_br: “A simplicidade introduzida com o rolekit e cockpit tem tornado as implantações no servidor muito tranquilas. O que me tomava alguns dias em outros sistemas operacionais, me toma menos de uma hora com o Fedora %(rel)s Server. Apenas funciona.”
sq: “Thjeshtësia që sollën rolekit-i dhe cockpit-i e kanë bërë instalimin e shërbyesve fare të lehtë. Për çka më merrte disa ditë me sisteme të tjerë operativë, m’u desh më pak se një orë me Fedora %(rel)s Server. Funksionon.”
sr: “Једноставност уведена са rolekit и cockpit-ом су учинили постављање сервера веома лаким. За оно што је трајало данима на другим оперативним системима, сада ми треба мање од сат времена на Fedora %(rel)s Server-у. То једноставно ради.”
sv: ”Enkelheten om introducerades med rolekit och cockpit har gjort serverutplaceringar en lätt match. Det som tog mig flera dagar med andra operativsystem tog mig mindre än en timme med Fedora %(rel)s Server. Det bara fungerar.”
uk: «Простота, реалізована засобами rolekit та cockpit, робить розгортання серверів дуже простим. Робота, на яку було б витрачено декілька днів у іншій операційній системі, тривала менше години у Fedora %(rel)s Server. Все просто працює як слід.»

source: Systems Engineer
bg: Системен инженер
ca: Enginyer de sistemes
cs: systémový inženýr
hu: Rendszermérnök
ja: システムエンジニア
nl: Systeem Engineer
pl: administrator systemów
pt_br: Engenheiro de Sistemas
sq: Inxhinier Sistemesh
sr: Систем инжењер
sv: systemingenjör
uk: Системний інженер
