Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Fedora Server is a powerful, flexible operating system that includes the best and latest datacenter technologies. It puts you in control of all your infrastructure and services.
bg: Fedora Server е мощна, гъвкава операционна система, включваща най-доброто и най-новото от технологиите за центрове за данни. Тя Ви предоставя контрол над цялата Ви инфраструктура и услуги.
ca: Fedora Server és un sistema operatiu potent i flexible que incorpora les millors i darreres tecnologies de centres de dades. Us dóna el control de tots els vostres serveis d'infraestructura.
cs: Fedora Server je výkonný, pružný operační systém, který obsahuje to nejlepší a nejnovější z technologií pro datová centra. Dostane všechnu infrastrukturu a služby pod vaši kontrolu.
de: Fedora Server ist ein flexibles und leistungsstarkes Betriebssystem, das die neuesten und besten Technologien für Datenzentren beinhaltet. Es gibt Ihnen die Kontrolle über Ihre Dienste und Ihre gesamte Infrastruktur.
es: Fedora Server es un sistema operativo poderoso y flexible que incorpora las mejores y últimas tecnologías para centros de datos. Le pone en control de todos sus servicios e infraestructura.
fi: Fedora Server on tehokas ja joustava käyttöjärjestelmä, joka sisältää parhaat ja viimeisimmät datakeskusten teknologiat. Saat hallintaasi koko infrastuktuurisi ja kaikki palvelusi.
fr: Fedora Server est un système d’exploitation puissant et flexible qui comprend les technologies les meilleures et les plus récentes pour les centres de données. Il vous donne le contrôle de toutes vos infrastructures et services.
fur: Fedora Servidôr al è un sisteme operatîf potent e flessibil che al inclût lis miôrs e ultimis tecnologjiis di datacenter. Ti met al control di dutis lis tôs infrastruturis e servizis.
hu: A Fedora Server egy erőteljes, rugalmas operációs rendszer, ami tartalmazza a legjobb és a legújabb adatközpont technológiákat. A kezébe adja a teljes infrastruktúra, és a szolgáltatások irányítását.
it: Fedora Server è un sistema operativo potente e flessibile che include le migliori e più recenti tecnologie per il datacenter. Ti consente di controllare tutta la tua infrastruttura e servizi.
ja: Fedora Server は、最高、最新のデータセンター技術を搭載したパワフルかつフレキシブルなオペレーティングシステムです。あなたのインフラとサービス全体をしっかりと管理できます。
km: Fedora Server មានកម្លាំងខ្លាំង ប្រពន្ធ័ប្រតិបត្តិការមានភាពបត់បែន ដែលរួមបញ្ជូល បណ្តុំទិន្នន័យ តិកណូឡូជី ចុងក្រោយ និងល្អបំផុត។ វាជួយអ្នកក្នុងការគ្រប់គ្រងលើ រចនាសម្ពន្ធ័ និងសេវាកម្មរបស់អ្នក។
nb: Fedora Server er et kraftig og fleksibelt operativsystem som inkluderer de nyeste og beste teknologiene for datasentre. Det gir deg kontroll over all din infrastruktur og dine tjenester.
nl: Fedora Server is een krachtig, flexibel besturingssysteem dat de beste en nieuwste datacenter technologieën bevat. Het geeft jou de controle over al je infrastructuur en services.
pl: Fedora Server jest elastycznym systemem operacyjnym o wielu możliwościach, zawierającym najlepsze i najnowsze technologie dla centrów danych. Umożliwia on kontrolowanie całej infrastruktury i usług.
pt_br: O Fedora Server é um sistema operacional poderoso e flexível, que inclui as melhores e mais recentes tecnologias de datacenter. Ele coloca você no controle de toda a sua infra-estrutura e serviços.
ru: Fedora Server — мощная, гибкая операционная система, в которую вошли лучшие и самые новые технологии для центров обработки данных. Она дает вам контроль над всей вашей инфраструктурой и услугами.
sk: Fedora Server je výkonný a flexibilný operačný systém, ktorý zahŕňa najlepšie a najnovšie technológie z oblasti datacentier. Umožní vám ovládať celú vašu infraštruktúru a služby.
sq: Fedora Server është një sistem i fuqishëm, i zhdërvjellët, që përfshin teknologjitë "qendër të dhënash" më të mira dhe më të reja. Ju vë juve në kontroll të krejt infrastrukturës dhe shërbimeve tuaja.
sr: Fedora Server је моћан, прилагодљив оперативни систем који укључује најбоље и најновије технологије за дата центре. Даје вам контролу над вашом инфраструктуром и сервисима.
sv: Fedora Server är ett kraftfullt, flexibelt operativsystem som innehåller de bästa och senaste teknikerna för datacentraler. Det ger dig kontroll över all din infrastruktur och alla dina tjänster.
uk: Fedora Server — потужна, гнучка операційна система, у якій реалізовано найкращі і найсучасніші технології зберігання та обробки даних. За її допомогою ви зможете керувати усіма вашими елементами інфраструктури та службами.

source: Fedora Atomic provides the best platform for your Linux-Docker-Kubernetes (LDK) application stack.
bg: Fedora Atomic предоставя най-добрата платформа за Вашият Linux-Docker-Kubernetes (LDK) стек приложения.
ca: Fedora Atomic proporciona la millor pila d'aplicacions LDK (Linux-Docker-Kubernetes).
de: Fedora Atomic stellt die beste Plattform für den Anwendungs-Stack von Linux-Docker-Kubernetes (LDK) zur Verfügung.
es: Fedora Atomic proporciona la mejor plataforma para sus aplicaciones LDK (Linux-Docker-Kubernetes).
fi: Fedora Atomic tarjoaa parhaan alustan Linux-Docker-Kubernetes (LDK) -sovelluspinolle.
fr: Fedora Atomic offre la meilleure plateforme pour votre pile applicative Linux-Docker-Kubernetes (LDK).
fur: Fedora Atomic al furnìs la miôr plateforme pe tô pile di aplicazions Linux-Docker-Kubernetes (LDK).
hu: A Fedora Atomic biztosítja a legjobb platformot a Linux-Docker-Kubernetes (LDK) alkalmazáscsomaghoz.
it: Fedora Atomic fornisce la migliore piattaforma per il vostro stack di applicazioni Linux-Docker-kubernetes (LDK).
km: Fedora Atomic ផ្តល់កម្មវិធីមូលដ្ឋានដែលល្អបំផុតសម្រាប់ Linux-Docker-Kubernetes (LDK) របស់អ្នក។
nb: Fedora Atomic tilbyr den beste plattformen for dine Linux-Docker-Kubernetes (LDK)-stacks.
pl: Fedora Atomic dostarcza najlepszą platformę dla stosu aplikacji Linux-Docker-Kubernetes (LDK).
pt_br: O Fedora Atomic fornece a melhor plataforma para sua pilha de aplicativos Linux-Docker-Kubernetes (LDK).
ru: Fedora Atomic предоставляет самую лучшую платформу для вашего стека приложений Linux-Docker-Kubernetes (LDK).
sk: Fedora Atomic poskytuje najlepšiu platformu pre balík aplikácií Linux-Docker-Kubernetes (LDK).
sv: Fedora Atomic tillhandahåller den bästa plattformen för din Linux-Docker-Kubernetes-programstack (LDK).
uk: Fedora Atomic є найкращою платформою для вашого стосу програм Linux-Docker-Kubernetes (LDK).

source: Fedora is always free for anyone to use, modify, and distribute. It is built and used by people across the globe who work together as a community: the Fedora Project.
bg: Fedora е винаги свободна за употреба от всеки, за модифициране и разпространение. Тя е създадена и използвана от хора от целия свят, които работят заедно като общност: това е Проектът Fedora.
ca: Fedora és sempre lliure perquè qualsevol la utilitzi, modifiqui o distribueixi. És construïda i utilitzada per persones del llarg de tot el globus que treballen com una comunitat: el Projecte Fedora.
cs: Fedoru lze vždy zcela svobodně kýmkoliv používat, upravovat a šířit. Fedora je vytvářena a používána lidmi z celého světa, kteří spolupracují jako komunita: Projekt Fedora.
de: Fedora ist frei für alle, modifizierbar und lässt sich frei an andere weitergeben. Es wird von Menschen auf der gesamten Welt unterstützt und entwickelt. Sie alle sind das Fedora-Projekt.
es: Fedora siempre es libre para que cualquiera lo use, modifique y distribuya. Lo construyen y usan personas por todo el mundo que trabajan en conjunto como una comunidad: el Proyecto Fedora.
fi: Fedoraa voi aina käyttää, muokata ja levittää vapaasti. Sitä kehittävät ja käyttävät eri puolilla maailmaa olevat ihmiset, jotka työskentelevät yhdessä yhteisönä; Fedora-projektina.
fr: Tout le monde peut utiliser, modifier et distribuer Fedora librement. Il est construit et utilisé par des personnes à travers le monde qui travaillent ensemble au sein d’une communauté : le Projet Fedora.
fur: Fedora e je simpri libare par ducj di jessi doprade, modificade e distribuide. E je costruide e doprade di personis ator pal mont che a lavorin adun come comunitât: il Progjet Fedora.
hu: A Fedora mindig, mindenki számára szabadon használható, módosítható és terjeszthető. Olyan emberek készítik és használják szerte a világon, akik együtt dolgoznak egy közösségként: ez a Fedora projekt.
it: L'uso, la modifica e la distribuzione di Fedora sono sempre liberi per chiunque. È creata da persone di tutto il mondo che lavorano assieme come una comunità: il Fedora Project.
ja: Fedora は、常に誰でも自由に使用、変更、配布することができます。Fedora を作り上げ、使っているのは、コミュニティとして協力し合う世界中の人たち、すなわち Fedora Project です。
km: Fedora មិនគិតថ្លៃសម្រាប់គ្រប់គ្នាក្នុងការប្រើប្រាស់ ផ្លាស់ប្តូរ​ និង ចែកចាយ។ Fedora បង្កើតឡើង និងប្រើប្រាស់ដោយមនុស្សដែលធ្វើការជាមួយគ្នា​ជាសហគមន៍មួយមកពីជុំវិញពិភពលោក : គម្រោង Fedora។
nb: Fedora vil alltid være gratis for alle og enhver både å bruke, endre og distribuere. Det er skapt og brukt av mennesker fra hele kloden som samarbeider i et fellesskap; Fedora Project.
nl: Fedora is altijd gratis en vrij te gebruiken, aan te passen en te distribueren. Het wordt wereldwijd ontwikkeld door een grote gemeenschap van mensen onder de naam 'The Fedora Project'.
pl: Fedorę można zawsze swobodnie używać, zmieniać i rozprowadzać. Tworzą ją ludzie na całym świecie, pracując wspólnie jako społeczność Projektu Fedora.
pt_br: O Fedora sempre será livre para qualquer um usar, modificar e distribuir. Ele é construído e usado por pessoas de todo o mundo que trabalham unidas como uma comunidade: o Projeto Fedora.
ru: Fedora абсолютно бесплатна, будь то использование, копирование или модификация ее компонентов. Она разрабатывается и используется людьми, живущими в разных уголках планеты, но работающими вместе как единое сообщество: Проект Fedora.
sk: Fedoru môže každý vždy slobodne používať, upravovať a šíriť. Fedoru tvoria a používajú ľudia z celého sveta, ktorí pracujú spolu ako komunita: Projekt Fedora.
sq: Fedora është përherë e lirë për t’u përdorur, ndryshuar, dhe përhapur nga kushdo. Është ndërtuar dhe përdorur nga njerëz anembanë botës, të cilët punojnë tok si një bashkësi: Projekti Fedora.
sr: Fedora је увек слободна за свакога да је користи, мења и дистрибуира. Изграђена и коришћена од стране људи широм планете који раде као заједница: Fedora пројекат.
sv: Fedora är alltid fritt för vem som helst att använda, ändra och distribuera. Det är byggt och använt av folk över hela klotet som arbetar tillsammans i en gemenskap: Fedoraprojektet.
uk: Fedora вільна для використання, змін та розповсюдження для будь-ким і будь-коли. Її створено людьми з усього світу, які створюють систему і користуються нею, єдиною спільнотою: Проектом Fedora.

source: Want more Fedora options?
bg: Искате още варианти на Fedora?
ca: Voleu més opcions de Fedora?
cs: Je libo větší výběr Fedory?
de: Noch mehr Fedora-Optionen?
es: ¿Quiere más opciones?
fi: Haluatko lisää Fedora-valinnanvaraa?
fr: Plus d’options Fedora ?
fur: Vûstu plui opzions di Fedora?
hu: További Fedora lehetőségeket szeretne?
it: Vorresti ulteriori opzioni per Fedora?
ja: もっと、他の Fedora が欲しい？
km: ចង់បានជម្រើសច្រើនផ្សេងទៀតពី Fedora?
nb: Ønsker du flere Fedora-valg?
nl: Wil je meer Fedora opties?
pl: Inne warianty Fedory
pt_br: Quer mais opções do Fedora?
ru: Еще больше возможностей Fedora?
sk: Hľadáte viac volieb systému Fedora?
sq: Dëshironi më tepër mundësi Fedora?
sv: Vill du ha fler Fedoraalternativ?
uk: Потрібні інші варіанти Fedora?

source: The Fedora community also releases <a href="https://arm.fedoraproject.org/">ARM images</a>, alternate live Spins, and other variations of Fedora tailored to specific requirements. Browse them at the <a href="https://spins.fedoraproject.org/">Fedora Spins</a> or <a href="https://labs.fedoraproject.org/">Fedora Labs</a> website.
bg: Общността Fedora издава също и <a href="https://arm.fedoraproject.org/">ARM образи</a>, различни живи разновидности и други варианти на Fedora, предназначени да покрият специфични изисквания. Разгледайте ги на страницата <a href="https://spins.fedoraproject.org/">Fedora Разновидности </a> или на <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
ca: La comunitat de Fedora també llança les <a href="https://arm.fedoraproject.org/">imatges d'ARM</a>, els Spins autònoms alternatius, i altres variants de Fedora fetes a mida per a requeriments específics. Exploreu-ho al lloc web de <a href="https://spins.fedoraproject.org/">Fedora Spins</a> o <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
cs: Komunita Fedory rovněž vydává <a href="https://arm.fedoraproject.org/">obrazy pro ARM</a>, alternativní spustitelné spiny a jiné varianty Fedory přizpůsobené zvláštním požadavkům. Prohlédnout si je můžete na stránce <a href="https://spins.fedoraproject.org/">Spiny Fedory</a> nebo <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
de: Die Fedora-Gemeinschaft stellt ebenfalls <a href="https://arm.fedoraproject.org/">ARM-Abbilder</a> zur Verfügung, alternative Live-Spins und weitere Fedora-Varianten, die auf spezifische Anforderungen zugeschnitten sind. <a href="https://spins.fedoraproject.org/">Fedora Spins</a> oder <a href="https://labs.fedoraproject.org/">Fedora Labs</a> besuchen.
es: La comunidad de Fedora también publica <a href="https://arm.fedoraproject.org/">imágenes ARM</a>, ediciones alternativas en medio vivo, y otras variaciones de Fedora pensadas para requerimientos específicos. Puede encontrarlas en <a href="https://spins.fedoraproject.org/">Ediciones de Fedora</a> o en <a href="https://labs.fedoraproject.org/">Laboratorios de Fedora</a>.
fi: Fedora-yhteisö julkaisee myös <a href="https://arm.fedoraproject.org/">ARM-levykuvia</a>, vaihtoehtoisia "live spinejä" ja muita Fedoran mukaelmia eri käyttötarkoituksia varten. Selaa eri vaihtoehtoja <a href="https://spins.fedoraproject.org/">Fedora Spins</a> -sivulla tai <a href="https://labs.fedoraproject.org/">Fedora Labs</a> -sivulla.
fr: La communauté Fedora met aussi à disposition des <a href="https://arm.fedoraproject.org/">images pour ARM</a>, des variantes amorçables Live et d’autres variantes de Fedora adaptées à des besoins particuliers. Elles sont visibles sur les pages des sites <a href="https://spins.fedoraproject.org/">Fedora Spins</a> ou du site <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
fur: La comunitât Fedora e publiche ancje <a href="https://arm.fedoraproject.org/">imagjinis ARM</a>, spin live alternativis e altris variantis di Fedora disegnadis par specifics recuisîts. Viôt la liste sui sîts web <a href="https://spins.fedoraproject.org/">Fedora Spins</a> o <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
hu: A Fedora közösség <a href="https://arm.fedoraproject.org/">ARM lemezképeket</a>, alternatív Spineket, és más, egyedi követelményekhez szabott Fedora változatokat is kiad. Keresse fel a <a href="https://spins.fedoraproject.org/">Fedora Spins</a> vagy a <a href="https://labs.fedoraproject.org/">Fedora Labs</a> weboldalt.
it: La comunità di Fedora rilascia anche <a href="https://arm.fedoraproject.org/">ARM images</a>, spin live alternative e altre varianti di Fedora adattate a requisiti specifici. L'elenco è disponibile nei siti <a href="https://spins.fedoraproject.org/">Fedora Spins</a> o <a href="https://labs.fedoraproject.org/">Fedora Labs</a> .
ja: Fedora コミュニティでは、すでに <a href="https://arm.fedoraproject.org/">ARM イメージ</a> や、その他の Live Spin、特定の要件に合わせて調整したバリエーションを用意しています。 これらは <a href="https://spins.fedoraproject.org/">Fedora Spins</a> もしくは <a href="https://labs.fedoraproject.org/">Fedora Labs</a> のウェブサイトから確認できます。
km: សហគមន៍ Fedora ចេញហើយផងដែល <a href="https://arm.fedoraproject.org/">ARM images</a> alternate live spin និង ការផ្លាស់ប្តូរផ្សេងទៀត នៃ Fedora tailored ទៅ ការតម្រូវជាក់លាក់នានា។ រកមើលទាំងអស់នៅវេបសាយ <a href="https://spins.fedoraproject.org/">Fedora Spins</a> or <a href="https://labs.fedoraproject.org/">Fedora Labs</a>។
nb: Fedora-fellesskapet slipper også <a href="https://arm.fedoraproject.org/">ARM-avbildinger</a>, alternative live-alternativer og andre varianter av Fedora, skreddersydd til spesifikke krav. Bla gjennom alle på <a href="https://spins.fedoraproject.org/">Fedora Spins-siden</a> eller <a href="https://labs.fedoraproject.org/">Fedora Labs-siden</a>.
nl: De Fedora-gemeenschap publiceert ook <a href="https://arm.fedoraproject.org/">ARM-images</a> , alternatieve Live Spins en andere variaties van Fedora toegespitst op specifiek gebruik. Bekijk ze op de <a href="https://spins.fedoraproject.org/">Fedora Spins</a> of <a href="https://labs.fedoraproject.org/">Fedora Labs</a> website.
pl: Społeczność Fedory wydaje także <a href="https://arm.fedoraproject.org/">obrazy dla architektury ARM</a>, alternatywne obrazy Live oraz inne warianty Fedory dostosowane do konkretnych zastosowań. Można je przeglądać na witrynach <a href="https://spins.fedoraproject.org/">Obrazy Fedory</a> i <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
pt_br: A comunidade Fedora também disponibiliza <a href="https://arm.fedoraproject.org/">imagens ARM</a>, Spins live alternativos e outras variações do Fedora adaptados à necessidades específicas. Encontre-as no website <a href="https://spins.fedoraproject.org/">Fedora Spins</a> ou <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
ru: Сообщество Fedora также выпускает <a href="https://arm.fedoraproject.org/">образы ARM</a>, альтернативные live-сборки, и другие варианты Fedora, соответствующие особым требованиям. Просмотрите их на веб-сайте <a href="https://spins.fedoraproject.org/">Сборки Fedora</a> или на веб-сайте <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
sk: Komunita Fedora tiež vydáva <a href="https://arm.fedoraproject.org/">obrazy ARM</a>, alternatívne live spiny, a iné varianty Fedory prispôsobené špecifickým požiadavkám. Nájdete ich na webovej stránke <a href="https://spins.fedoraproject.org/">Fedora spiny</a> alebo <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
sq: Bashkësia Fedora hedh në qarkullim edhe <a href="https://arm.fedoraproject.org/">pamje për ARM</a>, Degë Live alternative, dhe të tjera variacioni të Fedora-s të prodhuara për nevoja të veçanta. Shfletojini te sajtet <a href="https://spins.fedoraproject.org/">Degëzimet Fedora</a> ose sajti <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
sv: Fedoragemenskapen ger också ut <a href="https://arm.fedoraproject.org/">ARM-avbilder</a>, alternativa live-spinn och andra varianter på Fedora skräddarsydda för specifika behov. Bläddra bland dem på webbplatserna <a href="https://spins.fedoraproject.org/">Fedora Spins</a> eller <a href="https://labs.fedoraproject.org/">Fedora Labs</a>.
uk: Крім того, спільнота Fedora випускає <a href="https://arm.fedoraproject.org/">образи ARM</a>, альтернативні образи портативних систем та інші варіанти Fedora спеціально пристосовані для виконання певних завдань. Знайти посилання на ці образи можна на <a href="https://spins.fedoraproject.org/">сторінці варіантів</a> або <a href="https://labs.fedoraproject.org/">сайті Fedora Labs</a>.

source: Be connected & informed.
bg: Бъдете свързани и информирани.
ca: Estar connectat i informat.
cs: Buďte ve spojení & informovaní.
de: In Verbindung & informiert bleiben.
es: Permanezca conectado e informado.
fi: Ole yhteydessä ja informoitu.
fr: Restez en contact et au courant.
fur: Reste conetût e informât.
hu: Legyen kapcsolatban és tájékozódjon.
it: Rimani connesso e informato.
ja: つながる & 知りたい
km: ផ្សារភ្ជាប់ & ជូនជាដំណឹង។
nb: Hold deg oppdatert.
nl: Sluit je aan en blijf op de hoogte.
pl: Bądź na bieżąco
pt_br: Fique conectado & informado.
ru: Будьте на связи и в курсе дел
sk: Buďte v spojení a informovaný.
sq: Mbani lidhje dhe jini i informuar.
sv: Var uppkopplad och informerad.
uk: Перебувайте на зв’язку і дізнавайтеся першими.
