Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Each stable RPM package that is published by Fedora Project is signed with a GPG signature. By default, dnf and the graphical update tools will verify these signatures and refuse to install any packages that are not signed or have bad signatures. You should always verify the signature of a package before you install it. These signatures ensure that the packages you install are what was produced by the Fedora Project and have not been altered (accidentally or maliciously) by any mirror or website that is providing the packages.
bg: Всеки стабилен RPM пакет, издаден от Проекта Fedora има GPG подпис. По подразбиране dnf и инструментите за графични ъпдейти удостоверяват този подпис и отказват да инсталират пакет, който няма подпис или подписът е невалиден. Непременно удостоверявайте подписа на даден пакет преди да го инсталирате. Подписът гарантира, че пакетът, който ще инсталирате, е точно пакетът създаден от Проекта Fedora и никое от огледалата или страниците, които го разпространяват, не са го променяли – случайно или със зла умисъл.
ca: Cada paquet RPM estable publicat pel Projecte Fedora se signa amb una signatura GPG. Per defecte el dnf i les eines gràfiques d'actualització comprovaran aquestes signatures i rebutjaran qualsevol paquet que no ha estat signat o té una signatura invàlida. Hauríeu de comprovar sempre la signatura d'un paquet abans d'instal·lar-lo. Les signatures us asseguren que els paquets que instal·leu han estat produïts pel Projecte Fedora i que no han estat alterats (accidentalment o maliciosament) per cap rèplica o lloc web que els estigui proveint.
cs: Každý stabilní balíček RPM, který je zveřejněn Projektem Fedora, je podepsán podpisem GPG. Dnf a grafické aktualizační nástroje standardně ověřují tyto podpisy a odmítnou nainstalovat každý balíček, který není podepsán nebo má neplatný podpis. Měli byste vždy ověřit podpis balíčku, před tím než ho nainstalujete. Tyto podpisy jsou zárukou, že balíčky, které nainstalujete, jsou tím, co bylo vytvořeno Projektem Fedora a nebylo změněno (ať již omylem či záměrně) žádným zrcadlem nebo webovými stránkami, které balíček poskytují.
de: Jedes stabile RPM-Paket, das vom Fedora-Projekt veröffentlicht wird, ist mit einem GPG-Schlüssel signiert worden. Standardmäßig überprüfen yum und die grafischen Update-Werkzeuge diese Signaturen und verweigern die Installation von nicht signierten Paketen bzw. von Paketen mit einer ungültigen Signatur. Sie sollten immer die Signatur eines Pakets vor jeder Installation überprüfen. Diese Signaturen stellen sicher, dass die Pakete, die Sie installieren, vom Fedora-Projekt erstellt und durch keinen Spiegel-Server bzw. Webseite (welche die Pakete bereithalten) unbeabsichtigt oder bösartigerweise verändert worden sind.
es: Todos los paquetes RPM estables publicados por el Proyecto Fedora van firmados con GPG. Por defecto, tanto dnf como las herramientas gráficas de actualización comprueban esas firmas y no instalarán paquetes sin firmar o con una firma incorrecta. Siempre debería comprobar la firma de un paquete antes de instalarlo. Estas firmas aseguran que los paquetes que instala son los generados por el Proyecto Fedora y que no han sido modificados (ya sea de forma accidental o maliciosa) por el espejo o la web de donde los obtiene.
fi: Jokainen vakaa RPM-paketti, jonka Fedora Project julkaisee, on allekirjoitettu GPG-allekirjoituksella. Oletuksena DNF ja graafiset päivitystyökalut varmistavat nämä allekirjoitukset eivätkä suostu asentamaan paketteja joita ei ole allekirjoitettu tai joilla on virheellinen allekirjoitus. Sinun tulisi aina varmistaa paketin allekirjoitus ennen kuin asennat sen. Nämä pakettien allekirjoitukset varmistavat, että asentamasi ohjelman on tuottanut Fedora Project eikä sitä ole muokattu (virheellisesti tai haitallisesti) minkään mirrorin tai verkkosivun toimesta joka pakettia tarjoaa.
fr: Chaque paquet RPM stable qui est publié par le Projet Fedora est signé avec une signature GPG. Par défaut, dnf et l’outil de mise à jour graphique vérifient ces signatures et refusent d’installer le moindre paquet qui n’est pas signé ou qui a une mauvaise signature. Vous devez toujours vérifier la signature d’un paquet avant de l’installer. Ces signatures permettent d’assurer que les paquets que vous installez sont ceux qui ont été produits par le Projet Fedora et qu’ils n’ont pas été altérés (accidentellement ou malicieusement) par un miroir ou un site internet qui fournit les paquets.
fur: Ogni pachet RPM stabil, che al è publicât dal Progjet Fedora, al è firmât cuntune firme GPG. Di norme, dnf e i struments grafics di inzornament a verificaran chestis firmis e a refudaran di instalâ i pachets che no son firmâts o a àn firmis no justis. Prime di instalâ, tu varessis simpri di verificâ che la firme di un pachet. Chestis firmis a sigurin che i pachets che tu instalis a sedin chei prodots dal Progjet Fedora e che no sedin stâts alterâts (par erôr o in maniere maline) dai servidôr spieli (mirror) o sîts web che a furnissin i pachets.
hu: Minden stabil RPM csomag, amit a Fedora Projekt közzé tesz, GPG-vel aláírt. Alapértelmezésben a dnf, és a grafikus frissítő eszközök ellenőrzik ezeket az aláírásokat, és elutasítják a nem aláírt vagy rossz aláírással rendelkező csomagok telepítését. Mindig ellenőrizni kell a csomagok aláírását telepítés előtt. Ezek az aláírások biztosítják, hogy a telepített csomagokat a Fedora Projekt állította elő, és nem változtatták meg (véletlenül vagy rossz szándékkal) a tükrön vagy webhelyen, amely a csomagot biztosítja.
it: Ogni pacchetto RPM stabile pubblicato dal Fedora Project viene firmato con una firma GPG. Per impostazione predefinita, dnf e lo strumento grafico di aggiornamento del software verificano in automatico queste firme e rifiutano l'installazione dei pacchetti che non sono firmati o hanno firme non valide. Dovresti sempre verificare la firma di un pacchetto prima di installarlo. Queste firme assicurano che il pacchetto che si sta installando sia stato prodotto dal Fedora Project e che non sia stato alterato (accidentalmente o maliziosamente) da qualche mirror o altro sito web che fornisce il pacchetto.
ja: Fedora Project が公開するそれぞれの安定版 RPM パッケージは、GPG で署名されています。dnf やグラフィカルなアップデートツールは、デフォルトでこれらの署名を検証します。署名されていなかったり、署名が不正だったりすると、パッケージはインストールされません。パッケージをインストールする前には、かならず署名を検証するようにしてください。この署名によって、そのパッケージが、Fedora Project によって提供されたものであること、および配布元のミラーサーバーやウェブサイトによって (事故にしろ悪意にしろ) 改変されていないことを確認できます。
km: stable RPM package នីមួយៗ ដែលចេញដោយ គម្រោង Fedora ត្រូវចូលជាមួយ GPG signature. ដោយមានស្រាប់ dnf tools និងក្រាហ្វិកទាន់សម័យ នឹង ជួយផ្ទៀងផ្ទាត់សញ្ញាទាំងនេះ នឹងបរិសេធនូវការដំឡើងនៃ packages នានាដែលមិនបានចុះឈ្មោះ ឬ មានសញ្ញាមិនត្រឹមត្រូវ។ អ្នកគួរតែតែងតែផ្ទៀងផ្ទាត់នូវសញ្ញានៃ​ package មុននឹងអ្នកតម្លើងវា។សញ្ញាទាំងនេះប្រាកដថា packages អ្នកតម្លើងជាអ្វីដែលផលិតដោយ គម្រោង Fedora និងមិនត្រូវបានផ្លាស់ប្តូរ (ដោយយថាហេតុ ឬ ចេតនាអាក្រក់) ដោយ mirror ឬ វេបសាយនានា ដែលផ្តល់ packages។
nb: Hver stabile RPM-pakke som slippes av Fedora Project er signert med en GPG-signatur. Som standard kontrollerer dnf og grafiske oppdateringsverktøy disse signaturene og nekter å installere pakker som er usignerte eller har feilaktige signaturer. Du bør alltid kontrollere signaturen til en pakke før du installerer den. Signaturene forsikrer deg om at pakker du installerer er nøyaktig dem som Fedora Project produserte, og ikke har blitt endret i ettertid (med et uhell eller tilsiktet) av noen andre.
nl: Elk stabiel RPM pakket wat uitgegeven wordt door het Fedora Project is ondertekend met een GPG handtekening. Standaard zullen dnf en de grafische updategereedschappen deze handtekeningen verifiëren en weigeren om een pakket te installeren dat niet ondertekend is of een slechte handtekening heeft. Je moet altijd de handtekening van een pakket controleren voordat je het installeert. Deze handtekeningen verzekeren dat de pakketten die je installeert overeenkomen met wat het Fedora Project gemaakt heeft en dat ze niet veranderd zijn (per ongeluk of kwaadwillig) door een spiegel of website die de pakketten aanbiedt.
pl: Każdy stabilny pakiet RPM publikowany przez Projekt Fedora jest podpisywany za pomocą GPG. Domyślnie program dnf i graficzne narzędzia do aktualizacji sprawdzają te podpisy i odmawiają instalowania wszystkich pakietów, które nie są podpisane i posiadają błędne podpisy. Powinno się zawsze sprawdzać podpisy pakietów przed ich instalowaniem. Podpisy zapewniają, że instalowany pakiet został wyprodukowany przez Projekt Fedora i nie został zmieniony (przypadkiem lub złośliwie) przez serwer lustrzany lub stronę WWW, na której się znajduje.
pt_br: Cada pacote RPM estável que é publicado pelo Projeto Fedora é assinado com uma assinatura GPG. Por padrão, o dnf e as ferramentas gráficas de atualização irão verificar essas assinaturas e rejeitar quaisquer pacotes que não sejam assinados ou tenham assinaturas inválidas. Você deve sempre verificar a assinatura de um pacote antes de instala-lo. Essas assinaturas garantem que os pacotes que você instala são os que foram produzidos pelo Projeto Fedora e não foram alterados (acidentalmente ou maliciosamente) por qualquer espelho ou website que esteja fornecendo os pacotes.
ru: Каждый стабильный RPM пакет, опубликованный проектом Fedora, подписан GPG подписью. По умолчанию dnf и графические утилиты обновления проверяют эту подпись и отказывают в установке пакета, не имеющего такой подписи, или с неверной подписью. Необходимо всегда проверять подписи пакетов, прежде чем приступать к их установке. Эти подписи гарантируют, что устанавливаемый пакет предоставлен проектом Fedora и не был изменён (случайно или намеренно) зеркальным сервером или сайтом, с которого он был получен.
sk: Každý stablilný RPM balík, ktorý je vydaný projektom Fedora obsahuje GPG podpis. Dnf a grafické nástroje na aktualizáciu balíkov vo svojej predvolenej konfigurácií kontrolujú tieto podpisy a odmietnu nainštalovať balíky, ktorým podpisy chýbajú, alebo sú nesprávne. Pred inštaláciou balíka by ste mali podpis vždy overiť. Tieto podpisy zaručujú, že obsah na žiadnom mirrore poskytujúcom balíky (zrkadle) vydaný projektom Fedora nebol pozmenený (či už v dôsledku chyby, alebo úmyselne).
sq: Çdo paketë e qëndrueshme RPM që hidhet në qarkullim nga Projekti Fedora nënshkruhet me një nënshkrim GPG. Si parazgjedhje, dnf-ja dhe mjetet grafike për përditësim do t’i verifikojnë këto nënshkrime dhe do të hedhin poshtë instalimin e cilësdo paketë që s’është nënshkruar ose që ka nënshkrim të dëmtuar. Është mirë që, para se ta instaloni, të verifikoni gjithmonë nënshkrimin e një pakete. Këto nënshkrime garantojnë që paketat që instaloni janë ashtu siç janë prodhuar nga Projekti Fedora dhe se s’janë tjetërsuar (aksidentalisht ose qëllimisht) nga çfarëdo pasqyre apo sajti që po ofron paketat.
sr: Сваки стабилни RPM пакет којег Fedora пројекат издаје је потписан са GPG потписом. Подразумевано, dnf и графичке алатке за ажурирање ће проверити ове потписе и одбити инсталацију свих пакета који нису потписани или имају лоше потписе. Увек треба да проверите потпис пакета пре инсталације. Ови потписи осигуравају да је Fedora пројекат направио пакете које инсталирате и да их одраз или веб место које их пружа није променило (било случајно или из злобе).
sv: Varje stabilt RPM-paket som publiceras av Fedoraprojektet är signerad med en GPG-signatur. Som standard kommer dnf och de grafiska uppdateringsverktygen verifiera dessa signaturer och vägra att installera några paket som inte är signerade eller som har felaktiga signaturer. De bör alltid verifiera signaturen av ett paket före du installerar det. Dessa signaturer säkerställer att paketet du installerar producerades av Fedoraprojektet och inte har modifierats (av misstag eller uppsåtligen) av någon spegel eller webbplats som tillhandahåller paketen.
uk: Кожен стабільний пакунок RPM, що розповсюджується у рамках Проекту Fedora має GPG-підпис. Типово, dnf і графічні інструменти оновлення перевіряють ці підписи і відмовляються встановлювати пакунки, що не підписані або мають неправильний підпис. Завжди треба перевіряти підпис пакунка перед встановленням. Це гарантує, що встановлюваний пакунок випущено Проектом Fedora, а не змінено (випадково чи навмисно) якимось сайтом, з якого він отриманий.

source: Packages that can be downloaded from Koji build system do not contain signatures, so you should use them with caution. Similarly, bleeding-edge packages in Rawhide are not necessarily signed.
bg: Пакетите, свалени от системата Koji не съдържат подпис, затова трябва да си служите внимателно с тях. Най-новите пакети от Rawhide също не винаги са подписани.
ca: Els paquets que baixeu del sistema de construcció Koji no vénen signats, per tant, s'ha d'anar amb compte a l'hora d'instal·lar aquests paquets. De la mateixa manera, els paquets més nous de Rawhide no tenen per què venir signats.
cs: Balíčky, které lze stáhnout ze sestavovacího systému Koji neobsahují podpisy, proto byste je měli používat obezřetně. Obdobně nemusí být nezbytně podepsány nejnovější balíčky v Rawhide.
de: Pakete, die über das Koji-Buildsystem heruntergeladen werden können, enthalten keine Signaturen und sollten daher mit Vorsicht verwendet werden. Ähnlich verhält es sich mit Paketen in Rawhide, diese sind nicht unbedingt signiert.
es: Los paquetes disponibles en el subsistema Koji no contienen firmas, por lo que debería utilizarlos con precaución. Igualmente es posible que no estén firmados los paquetes más recientes del repositorio Rawhide.
fi: Paketit jotka voi ladata Koji koontijärjestelmän kautta eivät sisällä allekirjoituksia, joten niitä tulee käyttää varovaisesti. Vastaavasti, tuoreimmat Rawhide paketit eivät välttämättä ole allekirjoitettuja.
fr: Les paquets qui peuvent être téléchargés depuis le système de construction Koji ne contiennent pas de signature, vous devriez donc les utiliser avec précaution. De la même façon, les tout derniers paquets sur Rawhide ne sont pas nécessairement signés.
fur: Pachets che a puedin jessi discjariâts dal sisteme di costruzion Koji no contegnin firmis, duncje tu âs di doprâju cun cautele. In maniere similâr, i pachets plui resints in Rawhide no son par fuarce firmâts.
hu: Azok a csomagok, amelyeket a Koji építő rendszerből lehet letölteni, nem tartalmaznak aláírást, tehát csak óvatosan szabad használni őket. Hasonlóan, a Rawhide legfrissebb csomagjai nem feltétlenül rendelkeznek aláírással.
it: I pacchetti che si possono scaricare dal sistema di compilazione Koji non contengono firme, perciò vanno usati con attenzione. In maniera analoga, i pacchetti bleeding-edge in Rawhide non sono necessariamente firmati.
ja: Koji ビルドシステムからダウンロードできるパッケージは署名されていません。注意して扱ってください。同様に、Rawhide で提供される最先端のパッケージも署名されているとは限りません。
km: Packages ដែលអាចទាញបានពី Koji បង្កើតប្រពន្ធ័ដែលមិនមានសញ្ញា ដូច្នេះអ្នកត្រូវប្រើវាដោយប្រុងប្រយត្ន័។ ស្រដៀងគ្នានេះ bleeding-edge packages ក្នុង Rawhide មិនចាំបាច់ក្នុងការចុះឈ្មោះ។
nb: Pakker som lastes ned fra Koji build system inneholder ikke signaturer, så du må bruke dem med varsomhet. På samme måte er blodferske pakker i Rawhide ikke nødvendigvis signerte.
nl: Paketten die van het Kojibouwsysteem gedownload kunnen worden bevatten geen handtekeningen, dus deze moet met voorzichtigheid gebruiken. Ook bleeding-edge pakketten in Rawhide zijn altijd ontertekend.
pl: Pakiety, które mogą zostać pobrane z systemu budowania Koji, nie zawierają podpisów, więc powinny być używane z rozwagą. Podobnie najnowsze pakiety w Rawhide nie zawsze są podpisane.
pt_br: Pacotes que podem ser baixados a partir do sistema de construção Koji não contém assinaturas, então você deve utiliza-los com cuidado. De maneira semelhante, pacotes muito novos no repositório Rawhide não são necessariamente assinados.
ru: Пакеты, которые могут быть загружены из системы сборки Koji, не содержат подписей, поэтому соблюдайте осторожность при их использовании. Аналогично, последние версии пакетов в Rawhide могут предоставляться без подписи.
sk: Balíky, ktoré sa dajú stiahnuť z buildsystému koji, neobsahujú podpisy, takže by ste pri ich používaní mali zvýšiť ostražitosť. Podobne, ani testovacie verzie balíkov v Rawhide (Fedora development) nemusia byť podpísané.
sq: Paketat që mund të shkarkohen nga sistemi Koji i montimeve nuk përmbajnë nënshkrime, ndaj duhet t’i përdorni me kujdes. Në të njëjtën mënyrë, paketat e fjalës së fundit, në Rawhide, nuk ka nevojë të nënshkruhen.
sr: Пакети који се могу преузети са Koji система за изградњу не садрже потписе, зато их треба користити са пажњом. Такође, развојни пакети у Rawhide ризници нису нужно потписани.
sv: Paket som kan hämtas från byggsystemet Koji innehåller inte signaturer, så du bör använda dem försiktigt. På liknande sätt är inte helt nya paket i Rawhide nödvändigtvis signerade.
uk: Пакунки звантажені з системи збирання Koji не мають підписів, тож їх потрібно використовувати з обачністю. Аналогічно, не завжди підписані пакунки зі сховища Rawhide.

source: Importing keys
bg: Внасяне на ключове
ca: Importació de claus
cs: Import klíčů
de: Schlüssel importieren
es: Importando llaves
fi: Avainten tuominen
fr: Importation des clés
fur: Daûr a impuartâ lis clâfs
hu: Kulcsok importálása
it: Importare le chiavi
ja: 鍵のインポート
km: ការបញ្ជូល keys
nb: Importering av nøkler
nl: Sleutels importeren
pl: Importowanie kluczy
pt_br: Importando chaves
ru: Импорт ключей
sk: Import kľúčov
sq: Po importohen kyçe
sr: Увоз кључева
sv: Att importera nycklar
uk: Імпорт ключів
