Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Fedora's version of Atomic Host uses the same package repositories as Fedora Server, and provides the latest versions of the Atomic.
bg: Версията на Atomic Host във Fedora ползва същите хранилища за пакети като Fedora Server и предоставя последните версии на Atomic.
ca: La versió de Fedora d'Atomic Host utilitza els mateixos dipòsits de paquets que Fedora Server, i proporciona les últimes versions d'Atomic.
de: Fedoras Atomic Host Version verwendet die selben Paketquellen wie Fedora Server und stellt die aktuellsten Atomic-Versionen bereit.
es: La versión de Atomic Host proporcionada por Fedora usa los mismos repositorios que Fedora Server, y lleva las últimas versiones de Atomic.
fi: Fedoran versio Atomic Hostista käyttää samoja pakettilähteitä kuin Fedora Server, ja tarjoaa viimeisimmän version Atomicista.
fr: La version d’Atomic Host que propose Fedora utilise les mêmes dépôts de paquets que Fedora Server et procure les dernières versions d’Atomic.
fur: La version Fedora di Atomic Host e dopre i stes repository dai pachets di Fedora Servidôr e e furnìs lis ultimis versions dal Atomic.
hu: A Fedora Atomic Host verziója ugyanazokat a tárolókat használja, mint a Fedora Server, és az Atomic legfrissebb kiadását biztosítja.
km: កំណែថ្មីរបស់ Fedora នៃ Atomic Host ប្រើកន្លែងផ្ទុកដូចគ្មានឹង Fedora Server និងផ្តល់កំណែទម្រង់ថ្មីចុងក្រោយគេបំផុតរបស់ Atomic.
nb: Fedoras versjon av Atomic Host bruker samme pakkelager som Fedora Server og tilbyr de siste versjonene av Atomic.
pl: Wersja Atomic Host Fedory używa tych samych repozytoriów pakietów co Fedora Server, i dostarcza najnowsze wersje platformy Atomic.
pt_br: A versão do Fedora do Atomic Host usa os mesmos repositórios de pacotes do Fedora Server e fornece as versões mais recentes do Atomic.
ru: Версия Atomic Host для Fedora использует тот же репозиторий пакетов, что и Fedora Server, и предоставляет новейшие версии Atomic.
sk: Verzia Atomic Host vo Fedore používa rovnaké repozitáre balíčkov ako Fedora Server a poskytuje najnovšie verzie Atomic.
sv: Fedoras version av Atomic Host använder samma paketförråd som Fedora Server, och tillahndahåller den senaste versionen av Atomic.
uk: Версія Atomic Host на основі Fedora використовує ті самі сховища пакунків, що і Fedora Server, і надає змогу встановити найсвіжіші версії Atomic.

source: OStree Updates
bg: OStree обновления
ca: Actualitzacions OStree
de: OStree Aktualisierungen
es: Actualizaciones OStree
fi: OStree päivitykset
fr: Mises à jour d’OStree
fur: Inzornaments OStree
hu: OStree frissítések
km: ធ្វើឲ្យទាន់សម័យនៃ OStree
nb: OStree-oppdateringer
pl: Aktualizacje OSTree
pt_br: Atualizações do OStree
ru: Обновления OStree
sk: Aktualizácie OStree
sv: OStree-uppdateringar
uk: Оновлення OStree

source: Atomically update your system from the latest upstream OStree. Make your servers identical, and easily roll back if there's an upgrade problem.
bg: Автоматични обновления на системата Ви от последния в ъпстрийма OStree. Уеднаквявате сървърите си, а при проблем, лесно се връщате към предишна версия.
ca: Actualitzeu automàticament el vostre sistema a partir de l'últim OStree de l'equip de desenvolupament. Feu que els vostres servidors siguin idèntics i retrocediu fàcilment si hi ha un problema d'actualització.
de: Ihr System automatisch aktualisieren mit upstream OStree. Server vereinheitlichen und einfach zurücksetzen, falls Probleme nach Aktualisierungen auftreten.
es: Actualice sus sistema transaccionalmente con la última versión en OStree. Haga sus servidores idénticos, y vuelva a su sistema inicial si hay algún problema en la actualización.
fr: Mettez votre système à jour Atomiquement à partir du dernier OStree amont. Rendez vos serveurs identiques et revenez facilement en arrière si un problème de mise à jour est rencontré.
fur: Inzorne in automatic il to sisteme al ultin OStree. Rint i tiei servidôrs identics e torne indaûr facilmentri se al ven fûr cualchi probleme di inzornament.
hu: Frissítse atomilag a rendszerét a legfrissebb OStree alapján. Tegye a kiszolgálóit egyformává, és görgessen vissza könnyedén, ha frissítési probléma van.
km: ធ្វើឲ្យទាន់សម័យ នៃប្រពន្ធ័របស់អ្នក ពី OStreeខាងលើ ចុងក្រោយគេបំផុត។ ធ្វើឲ្យ servers ងាយស្រួលចំណាំ និង ងាយស្រួលត្រលប់មកភាពដើមវិញនៅពេលដែលមានបញ្ហាដំឡើង។
nb: Oppdater systemet ditt automatisk til det nyeste fra OStree. Gjør serverne dine identiske slik at du enkelt kan rulle tilbake om du får problemer med oppgraderingen.
pl: Automatycznie aktualizuj system za pomocą najnowszego OSTree. Serwery mogą być identyczne, a problematyczne aktualizacje można łatwo odwracać.
pt_br: Atualize automaticamente o seu sistema a partir do mais recente OStree do upstream. Torne seus servidores idênticos, e restaure facilmente caso haja um problema na atualização.
ru: Атомарно обновляйте свою систему с последней версии OStree. Сделайте свои серверы одинаковыми, и их легко можно будет откатить назад в случае проблемы с обновлением.
sk: Automaticky aktualizujte svoj systém z najnovšieho OStree. Zabezpečte, aby vaše servery boli identické a jednoducho sa vráťte späť v prípade problému s aktualizáciou.
sv: Uppdatera atomärt ditt system från det senaste uppströms OStree. Gör dina servrar identiska och enkla att backa om det uppstår ett uppgraderingsproblem.
uk: Поелементно оновлюйте вашу систему з найсвіжішої версії OStree з основної гілки розробки. Зробіть ваші сервери ідентичними і отримайте простий спосіб повернення до стабільного стану, якщо виникнуть проблеми із оновленнями.

source: Manage Docker containers, system containers, Atomic Apps, and more using one convenient command-line tool.
bg: Управлявате Docker контейнери, системни контейнери, Atomic приложения и още други от един удобен инструмент с команден ред.
ca: Gestioneu els contenidors Docker, els contenidors del sistema, les aplicacions Atomic, i més coses mitjançant una eina de línia d'ordres adequada.
de: Mit einem praktischen Kommandozeilen-Werkzeug Docker Container, System Container, Atomic-Apps und mehr verwalten.
es: Administre contenedores Docker, de sistema, aplicaciones Atomic y más desde un cómoda herramienta de línea de comandos.
fr: Gérez les conteneurs Docker, les conteneurs système, les application Atomic et plus, à l’aide d’un outil en ligne de commande adapté.
fur: Gjestìs i contignidôrs Docker, i contignidôrs di sisteme, lis aplicazions Atomic e altri doprant un unic e comut strument a rie di comant .
hu: Kezeljen Docker konténereket, rendszer konténereket, Atomic appokat, és másokat, egyetlen kényelmes parancssoros eszközzel.
it: Gestisci i container Docker, i system container, le App Atomic e altro ancora usando un'unico e comodo tool a linea di comando.
km: គ្រ​ប់គ្រង កន្លែងផ្ទុក Docker កន្លែងផ្ទុកប្រពន្ធ័ Atomic Apps និងប្រើប្រាស់ command-line tool មួយដែលងាយស្រួល។
nb: Bruk ett praktisk verktøy fra kommandolinjen for å administrere Docker containers, system containers og Atomic Apps for å nevne noen.
pl: Zarządzaj kontenerami Docker, kontenerami systemowymi i aplikacjami Atomic za pomocą jednego, wygodnego narzędzia wiersza poleceń.
pt_br: Gerencie contêineres Docker, contêineres de sistema, Atomic Apps e muito mais usando uma ferramenta conveniente de linha de comando.
ru: Управление контейнерами Docker, системными контейнерами, Atomic App и т.д. с помощью одного удобного инструмента командной строки.
sk: Spravujte kontajnery Docker, systémové kontajnery, Atomic App a iné pomocou jedného pohodlného nástroja pre príkazový riadok.
sv: Hantera Docker-behållare, systembehållare Atomic-appar med mera med ett bekvämt kommandoradsverktyg.
uk: Керуйте контейнерами Docker, систем, програмами Atomic та іншими компонентами системи за допомогою зручних інструментів командного рядка.

source: Optimized for Kubernetes and OpenShift
bg: Оптимизирано за Kubernetes и OpenShift
ca: Està optimitzat per a Kubernetes i OpenShift
de: Optimiert für Kubernetes und OpenShift
es: Optimizado para Kubernetes y OpenShift
fi: Optimoitu Kubernetesille ja OpenShiftille.
fr: Optimisé pour Kubernetes et OpenShift
fur: Perfezionât par Kubernetes e OpenShift
hu: Kubernetesre és OpenShiftre optimalizálva
it: Ottimizzato per Kubernetes e OpenShift
km: ធ្វើឲ្យប្រសើរឡើងសម្រាប់ Kubernetes និង OpenShift
nb: Optimalisert for Kubernetes og OpenShift
pl: Zoptymalizowane dla Kubernetes i OpenShift
pt_br: Otimizado para Kubernetes e OpenShift
ru: Оптимизировано для Kubernetes и OpenShift
sk: Optimalizovaný pre Kubernetes a OpenShift
sv: Optimerad för Kubernetes och OpenShift
uk: Оптимізовано для Kubernetes і OpenShift

source: Building a Kubernetes or Origin cluster to run your containerized applications? Run it on Fedora Atomic, which provides you the platform you need on a smaller, leaner OS.
bg: Създавате Kubernetes или Origin клъстер, за да стартирате Вашите контейнерни приложения? Стартирайте ги върху Fedora Atomic, предоставяща Ви нужната платформа върху малка, икономична OS.
ca: Construcció d'un clúster Kubernetes o Origin per executar les aplicacions en contenidors? Executeu-ho a Fedora Atomic, el qual us proporciona la plataforma que necessiteu en un sistema operatiu més petit i lleuger.
de: Erstellen eines Kubernetes oder Origin-Clusters, um Ihre Container-Anwendungen auszuführen? Fedora Atomic stellt die benötigte Plattform auf einem kleinen, schlanken Betriebssystem bereit.
es: ¿Está creando un cluster Kubernetes u Origin para sus aplicaciones en contenedores? Ejecútelo sobre Fedora Atomic, la plataforma que necesita sobre un sistema más pequeño y ligero.
fr: Vous êtes en train de construire un cluster Kubernetes ou Origin pour exécuter vos applications conteneurisées ? Exécutez-le sur Fedora Atomic qui vous fournit la plateforme dont vous avez besoin sur un OS plus petit et allégé.
fur: Stâstu costruint un cluster Kubernetes o Origin par eseguî aplicazions metudis in contignidôrs? Eseguìsilu su Fedora Atomic, che ti furnìs la plateforme che ti covente suntun sisteme operatîf piçul e svelt.
hu: Kubernetes vagy Origin klasztert épít, hogy konténerizált alkalmazásokat futtasson? Futtassa Fedora Atomicon, amely azt a platformot nyújtja, amire szüksége van, egy kisebb, vékonyabb OS-en.
km: តំឡើង Kubernetes ឬ Origin cluster ដើម្បីដំណើរការ containerized applications? ដំណើរការលើ Fedora Atomic ដែលផ្តល់ឲ្យអ្នកនូវកម្មវិធីជាមូលដ្ឋានដែលអ្នកត្រូវការលើ OS ទំហំតូច.
nb: Bygger du et Kubernetes eller Origin cluster for å kjøre dine containerized applications? Kjør dem med Fedora Atomic fordi det tilbyr den plattformen du trenger, med et mindre og slankere operativsystem.
pl: Budujesz klaster Kubernetes lub Origin, aby uruchamiać aplikacje w kontenerach? Uruchamiaj je na Fedorze Atomic, dostarczającej platformę na mniejszym systemie operacyjnym.
pt_br: Construindo um cluster Kubernetes ou Origem para executar seus aplicativos em contêineres? Execute-o no Fedora Atomic, que fornece a plataforma que precisa em um sistema operacional menor e mais enxuto.
ru: Собираете кластер Kubernetes или Origin для запуска своих приложений в контейнерах? Запустите его на Fedora Atomic, которая предоставит вам требуемую платформу на ОС с меньшими ресурсами.
sk: Budujete klaster Kubernetes alebo Origin pre beh svojich aplikácií v kontajneroch? Spustite ho na Fedore Atomic, ktorá vám poskytne potrebnú platformu na menšom, štíhlejšom OS.
sv: Bygger du ett Kubernetes- eller Origin-kluster för att köra dina program i behållare? Kör det på Fedora Atomic, som tillhandahåller plattformen du behöver på ett mindre, smidigare OS.
uk: Створюєте кластер Kubernetes або Origin для запуску ваших контейнеризованих програм? Запустіть кластер на Fedora Atomic і отримайте платформу на основі компактнішої та простішої в обслуговуванні операційної системи.

source: Ready to give Fedora Atomic a try?
bg: Готови ли сте да пробвате Fedora Atomic?
ca: Esteu preparat per donar una oportunitat a Fedora Atomic?
de: Bereit, um Fedora Atomic auszuprobieren?
es: ¿Listo para probar Fedora Atomic?
fi: Oletko valmis kokeilemaan Fedora Atomicia?
fr: Alors ! On veut installer Fedora Atomic ?
fur: Sêso pronts par provâ Fedora Atomic?
hu: Készen áll a Fedora Atomic kipróbálására?
it: Siete pronti a provare Fedora Atomic?
km: រួចរាល់ក្នុងការសាកល្បងប្រើ Fedora Atomic?
nb: Er du klar til å prøve Fedora Atomic?
pl: Chcesz wypróbować Fedorę Atomic?
pt_br: Pronto para experimentar o Fedora Atomic?
ru: Готовы попробовать Fedora Atomic?
sk: Pripravený vyskúšať Fedoru Atomic?
sv: Redo att prova Fedora Atomic?
uk: Готові спробувати Fedora Atomic?

source: Download Fedora Atomic Host
es: Descargue Fedora Atomic Host
fr: Télécharger l’hôte Fedora Atomic
fur: Discjarie Fedora Atomic Host

source: Thanks for Downloading Fedora!
bg: Благодарим, че сваляте Fedora!
ca: Gràcies per baixar Fedora!
cs: Děkujeme za stažení Fedory!
de: Danke, dass Sie Fedora herunterladen!
es: ¡Gracias por descargar Fedora!
fi: Kiitos kun latasit Fedoran!
fr: Merci d’avoir téléchargé Fedora.
fur: Gracie par vê discjariât Fedora!
hu: Köszönjük hogy letölti a Fedorát!
it: Grazie per aver scaricato Fedora!
ja: Fedora をダウンロードしていただき、ありがとうございます。
km: អគុណសម្រាប់ការទាញយក Fedora!
nb: Takk for at du laster ned Fedora!
nl: Bedankt voor het downloaden van Fedora!
pl: Dziękujemy za pobranie Fedory!
pt_br: Obrigado por baixar o Fedora!
ru: Спасибо за загрузку Fedora!
sk: Ďakujeme za stiahnutie Fedory!
sq: Faleminderit për Shkarkimin Fedora-n!
sr: Хвала што сте преузели Fedoru!
sv: Tack för att du hämtar Fedora!
uk: Дякуємо за те, що звантажили Fedora!

source: Your download should begin in a few seconds. If not, click the link below:
bg: Изтеглянето трябва да започне до няколко секунди. Ако не, цъкнете върху връзката по-долу:
ca: La baixada hauria d'iniciar-se en pocs segons. Sí no fos així, feu clic a l'enllaç de sota:
cs: Stahování by mělo začít během několika málo sekund. Pokud ne, klepněte na odkaz níže:
de: Ihr Download beginnt in wenigen Sekunden. Falls dies nicht der Fall sein sollte, klicken Sie auf den nachfolgenden Link:
es: Su descarga comenzará en unos segundos. Si no, puede obtenerla directamente del siguiente enlace:
fi: Latauksesi pitäisi alkaa muutaman sekunnin kuluessa. Jos ei ala, klikkaa alla olevaa linkkiä.
fr: Votre téléchargement devrait débuter dans quelques secondes. S’il ne démarre pas, cliquez sur le lien ci-dessous :
fur: Il to discjariament al varès di tacâ chi di pôcs seconts. Se no, fâs clic sul colegament chi sot:
hu: A letöltése néhány másodpercen belül megindul. Ha mégsem, akkor kattintson a lenti hivatkozásra:
it: Il tuo download dovrebbe cominciare tra pochi secondi. Altrimenti, clicca sul link sotto:
ja: しばらくするとダウンロードが開始されます。開始されない場合は次の URL をクリックしてください。
km: ការទាញយករបស់អ្នកគួរតែចាប់ផ្ត់ើមក្នងប៉ុន្មាននាទីខាងមុខ។ បើអត់ ចុចនូវតំណរភ្ជាប់ខាងក្រោម:
nb: Nedlastingen starter i løpet av noen få sekunder. Hvis ikke kan du trykke på lenken under:
nl: Je download moet over enkele secondes beginnen. Als dit niet het geval is, klik je op de link hieronder:
pl: Pobieranie powinno rozpocząć się za kilka sekund. Jeśli nie, należy nacisnąć odnośnik poniżej:
pt_br: O download deve começar em poucos segundos. Se não, clique no link abaixo:
ru: Загрузка начнётся через несколько секунд. Если этого не произошло, нажмите на ссылку:
sk: Sťahovanie by malo začať o pár sekúnd. Ak nie, kliknite na odkaz nižšie:
sq: Shkarkimi juaj do të duhej të fillonte brenda pak sekondash. Në mos, klikoni lidhjen më poshtë:
sr: Преузимање ће започети кроз неколико секунди. Ако не, кликните линк испод:
sv: Hämtandet bör starta om några sekunder. Om inte, klicka på länken nedan:
uk: Отримання даних має розпочатись протягом кількох секунд. Якщо цього не відбулось, натисніть посилання нижче.

source: Verify your Download!
bg: Проверете сваленото от Вас!
ca: Verifiqueu la vostra baixada!
cs: Ověřte si stažený soubor!
de: Heruntergeladene Dateien prüfen
es: ¡Verifique su Descarga!
fi: Vahvista latauksesi!
fr: Vérifiez votre téléchargement
fur: Verifiche il to discjariament!
hu: Ellenőrizze a letöltését!
it: Verifica il tuo download!
ja: ダウンロードを検証してください
km: ផ្ទៀងផ្ទាត់ការទាញយករបស់អ្នក!
nb: Verifiser nedlastingen!
nl: Verifieer je Download!
pl: Sprawdź poprawność pobranego obrazu
pt_br: Verifique o seu download!
ru: Проверьте загруженный образ!
sk: Overte si stiahnutý súbor!
sq: Verifikoni Shkarkimin tuaj!
sr: Проверите преузето!
sv: Verifiera det du hämtat!
uk: Перевірте отримані дані!

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded and follow <a href="%s/%s/verify">these instructions</a>.
bg: След като сте свалили вече образа, проверете неговата цялост и сигурност. За да го направите, първо свалете съответния файл CHECKSUM в същата директория, където е образа и следвайте <a href="%s/%s/verify">тези инструкции</a>.
ca: Un cop us hàgiu baixat una imatge, verifiqueu-la per motius de seguretat i d'integritat. Per a verificar la vostra imatge, comenceu amb la baixada del fitxer correcte CHECKSUM al mateix directori on us heu baixat la vostra imatge i seguiu <a href="%s/%s/verify">aquestes instruccions</a>.
cs: Až si obraz stáhnete, ověřte ho z důvodu bezpečnosti a neporušenosti. Abyste stažený obraz ověřili, nejprve stáhněte příslušný soubor kontrolního součtu CHECKSUM do stejného adresáře, kam jste stáhli obraz, a řiďte se <a href="%s/%s/verify">těmito pokyny</a>.
de: Soabld Sie ein Abbild heruntergeladen haben, überprüfen Sie es auf Sicherheit und Integrität. Um Ihr ISO-Abbild zu überprüfen, laden Sie die dazugehörige CHECKSUM-Datei ins gleiche Verzeichnis wie das ISO-Abbild und folgen Sie <a href="%s/%s/verify">dieser Anleitung</a>.
es: Tras descargar una imagen verifíquela para comprobar su seguridad e integridad. Para ello, primero descargue el archivo CHECKSUM en el mismo directorio en que descargó la imagen y siga <a href="%s/%s/verify">estas instrucciones</a>.
fi: Kun olet ladannut levykuvan, tarkista sen turvallisuus ja eheys. Tarkistaaksesi levykun, aloita lataamalla oikea CHECKSUM tiedosto samaan kansioon kuin josssa lataamasi levykuva on ja seuraa <a href="%s/%s/verify">näitä ohjeita</a>.
fr: Une fois que vous avez téléchargé une image, vérifiez son intégrité par sécurité. Pour vérifier votre image, téléchargez le fichier CHECKSUM dans le dossier où vous avez téléchargé l’image et suivez <a href="%s/%s/verify">ces instructions</a>.
fur: Une volte discjariade une imagjin, verifichile par sigurece e integritât. Par verificâ la tô imagjin, tache discjariant il file CHECKSUM relatîf inte stesse cartele de imagjin discjariade e seguìs <a href="%s/%s/verify">chestis istruzions</a>.
hu: Ha letöltött egy lemezképet, akkor érdemes azt az épsége és biztonsága miatt ellenőriznie. Az ellenőrzéshez töltse le a megfelelő CHECKSUM fájlt ugyanabba a mappába, ahová a lemezképet letöltötte, és kövesse <a href="%s/%s/verify">ezeket az utasításokat</a>.
it: Una volta scaricata una immagine, verificala per sicurezza ed integrità. Per verificare l'immagine, scarica il file di CHECKSUM appropriato nella stessa directory della immagine appena scaricata e segui <a href="%s/%s/verify">queste istruzioni</a>.
ja: イメージのダウンロードが完了すれば、安全性と完全性を確認するためにダウンロードしたイメージを検証してください。イメージを検証するには、まず適切な CHECKSUM ファイルをダウンロードして、イメージの保存場所と同じフォルダーに保存してください。その後、<a href="%s/%s/verify">この手順</a>に従ってください。
km: ពេលដែលអ្នកបានទាញយករូបភាពរួចហើយ ផ្ទៀងផ្ទាត់វាដើម្បីសុវត្ថិភាព និងសុច្ចរិតភាព។ ដើម្បីផ្ទៀងផ្ទាត់រូបភាពរបស់អ្នក ចាប់ផ្តើមដោយទាញយក CHECKSUM​ file សមរម្យមួយ ដាក់ទៅក្នុងប្រអប់ឯកសារដូចគ្នាដែលអ្នកដាក់រូបភាពដែលអ្នកទាញយកនោះ និងស្តាប់តាម <a href="%s/%s/verify">ការណែនាំ</a>។
nb: Når du har lastet ned en avbildning, verifiser den av hensyn til sikkerhet og integritet. For å verifisere nedlastingen starter du med å laste ned den passende sjekksumfilen til samme mappe som avbildningen ble lastet ned til, og følg <a href="%s/%s/verify">disse instruksjonene</a>.
nl: Zodra je een image gedownload hebt, verifieer je het voor beveiliging en integriteit. Om je image te verifiëren, begin je met het downloaden van het juiste CHECKSUM bestand in dezelfde map als waarin je de image gedownload hebt en je volgt <a href="%s/%s/verify">deze instructie</a> op.
pl: Po pobraniu obrazu należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić poprawność obrazu, należy najpierw pobrać odpowiedni plik CHECKSUM do tego samego katalogu, w którym znajduje się obraz i wypełnić <a href="%s/%s/verify">te instrukcje</a>.
pt_br: Uma vez que tenha baixado uma imagem, verifique-a quanto a segurança e integridade. Para verificar sua imagem, comece por baixar o arquivo CHECKSUM apropriado para o mesmo diretório da imagem e siga <a href="%s/%s/verify">estas instruções</a>.
ru: Сразу после загрузки образа проверьте его целостность и безопасность. Чтобы проверить образ, начните с загрузки соответствующего файла CHECKSUM в один каталог с образом и следуйте <a href="%s/%s/verify">этим инструкциям</a>.
sk: Po stiahnutí obrazu si ho overte kvôli bezpečnosti a integrite. Aby ste stiahnutý obraz overili, najskôr si stiahnite správny súbor CHECKSUM do toho istého adresára, kde ste stiahli obraz a riaďte sa <a href="%s/%s/verify">týmito inštrukciami</a>.
sq: Pasi të keni shkarkuar një pamje, verifikojini sigurinë dhe pacenueshmërinë. Që të verifikoni pamjen tuaj, fillojani duke shkarkuar, te e njëjta drejtori me pamjen që shkarkuat, kartelën e duhur CHECKSUM dhe ndiqni <a href="%s/%s/verify">këto udhëzime</a>.
sr: Када сте преузели ISO слику, проверите га ради безбедности и интегритета. Да бисте проверили своју ISO слику, почните са преузимањем исправне CHECKSUM датотеке у исти директоријум где је и ISO слика и пратите <a href="%s/%s/verify">ова упутства</a>.
sv: När du har hämtat en avbild, verifiera den då för säkerhet och integritet. För att verifiera din avbild, börja med att hämta den aktuella CHECKSUM-filen till samma katalog som avbilden du hämtade och följ <a href="%s/%s/verify">dessa instruktioner</a>.
uk: Відразу після отримання образу перевірте його цілісність. Для цього скористайтеся файлом CHECKSUM з каталогу, де розташовано отриманий вами файл образу, і виконайте <a href="%s/%s/verify">ці настанови</a>.

source: Verify!
es: ¡Verificar!

source: Download Fedora Atomic
ca: Baixar Fedora Atomic
de: Fedora Atomic herunterladen
es: Descargue Fedora Atomic
fi: Lataa Fedora Atomic
fr: Télécharger Fedora Atomic
fur: Discjarie Fedora Atomic
hu: Fedora Atomic letöltése
it: Scarica Fedora Atomic
km: ទាញយក Fedora Atomic
nb: Last ned Fedora Atomic
pl: Pobierz Fedorę Atomic
pt_br: Baixar o Fedora Atomic
ru: Загрузить Fedora Atomic
sk: Stiahnuť Fedoru Atomic
sv: Hämta Fedora Atomic
uk: Отримати Fedora Atomic

source: Download Fedora %(rel)s Atomic Host
bg: Свалете Fedora %(rel)s Atomic Host
ca: Baixar Fedora Cloud Atomic %(rel)s
de: Fedora %(rel)s Atomic Host herunterladen
es: Descargue Fedora %(rel)s Atomic Host
fi: Lataa Fedora %(rel)s Atomic Host
fr: Télécharger l’Atomic Host de Fedora %(rel)s
fur: Discjarie Fedora %(rel)s Atomic Host
hu: Fedora %(rel)s Atomic Host letöltése
it: Scarica Fedora %(rel)s Atomic Host
km: ទាញយក Fedora %(rel)s Atomic Host
nb: Last ned Fedora %(rel)s Atomic Host
pl: Pobieranie Fedory %(rel)s Atomic Host
pt_br: Baixar o Fedora %(rel)s Atomic Host
ru: Загрузить Fedora %(rel)s Atomic Host
sk: Stiahnuť Fedoru %(rel)s Atomic Host
sv: Hämta Fedora %(rel)s Atomic Host
uk: Отримати Fedora %(rel)s Atomic Host
