Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Skip the drag of trying to find or build the tools you need. With Fedora's complete set of open source languages, tools, and utilities, everything is a click or command line away. There's even project hosting and repositories like COPR to make your code and builds available quickly to the community.
ca: Ometeu l'arrossegament en intentar de trobar o construir les eines que necessiteu. Amb el joc complet de llenguatges, eines i utilitats de codi obert, en Fedora, tot està a un clic o en una línia d'ordres. Fins i tot hi ha projectes d'allotjament i dipòsits com COPR per fer que el vostre codi i les vostres construccions estiguin ràpidament a disposició de la comunitat.
cs: Vyhněte se zátěži, kterou představuje snaha nalézt nebo vyvinout potřebné nástroje. S kompletní sadou open-source jazyků, nástrojů a pomocných programů Fedory je vše v dosahu klepnutí myší nebo příkazové řádky. Existuje dokonce i hosting projektů a repozitáře, jako např. COPR, které vám pomohou rychle zpřístupnit váš kód a sestavení komunitě.
de: Vergessen Sie das Suchen oder Erstellen der benötigten Werkzeuge. Mit Fedoras vollständiger Zusammenstellung von Open Source Sprachen, Tools und Hilfsprogrammen ist alles einen Klick oder eine Befehlszeile weit entfernt. Es gibt sogar Projekt-Hosting und Paketquellen wie COPR, um Ihren Code zu erstellen und Builds schnell der Community zur Verfügung zu stellen.
es: Evite el trabajo de tratar de encontrar o compilar las herramientas que necesita. Con el juego completo de lenguajes de código abierto, herramientas y utilidades de Fedora todo esta a un clic o comando de distancia. Incluso hay proyectos de hospedaje y repositorios como COPR para compartir su código y crear compilaciones disponibles para toda la comunidad.
fi: Lopeta turhauttava oikeiden työkalujen etsiminen. Fedoran kattavan avoimen lähdekoodin ohjelmointikielten, työkalujen ja apuvälineiden kanssa kaikki on vain klikkauksen tai komentorivin päässä. Fedora tarjoaa myös projektien isännöintiä ja pakettilähteitä kuten COPR, jotka tuovat koodisi ja koontiversiosi nopeasti yhteisön saataville.
fr: Épargnez-vous la peine de chercher ou de construire les outils dont vous avez besoin. Fedora contient un jeu complet d’outils et de langages open source, tous disponibles en un clic de souris ou une seule commande. Il existe même un hébergement de projets et des dépôts comme COPR pour mettre rapidement votre code et ses binaires à la disposition de la communauté.
fur: Evite il lavôr di cirî di cjatâ o costruî i imprescj che ti coventin. Cun la cumbinazion complete di Fedora di lengaçs libars, struments e utilitâts, dut al è a un clic (o a comant) di distance. Al inclût ancje un puest dulà ospitâ i progjets e i repository come COPR par rindi il to codiç e lis versions costruidis disponibilis ae comunitât.
hu: Hagyja ki a munkához szükséges eszközök keresését vagy elkészítését. A Fedora által biztosított nyílt forráskódú nyelvekkel, eszközökkel és alkalmazásokkal minden csak egy kattintásnyira vagy egy parancsra van. Helyet adunk a projektjeinek, és olyan tárolót biztosítunk, mint a COPR, hogy a kódjai és lefordított alkalmazásai gyorsan elérhetőek legyenek a közösség számára.
it: Evita la seccatura di dover trovare o compilare gli strumenti che ti servono. Con Fedora e il suo set completo di linguaggi, strumenti e utility, tutto è ad un click o linea di comando di distanza. È possbile anche ospitare progetti e repository con COPR, rendendo il tuo codice e binari immediatamente accessibili alla comunità.
ja: 必要なツールを探し回ったり、苦労してビルドする必要はありません。Fedora にはオープンソースの言語処理系やツール、ユーティリティの一式が揃っており、すべて簡単に導入することができます。プロジェクトホスティングサービスや COPR などのリポジトリサービスも利用でき、自分のコードやビルドしたパッケージをコミュニティに迅速に提供できます。
km: កុំរុញរាក្នុងការព្យាយាមស្វែងរក និងបង្កើត tools ដែលអ្នកត្រូវការ។ជាមួយ Fedora's complete set នៃ open source ភាសា tools​ និង អត្ថប្រយោជន៍ អ្វីៗទាំងអស់គឺនៅក្នុងពេលដែលអ្នកគ្រាន់តែចុច ឬបញ្ជា តណរភ្ជាប់។ ហើយថែមទាំងមានគម្រោង hosting នឹង កន្លែងដូចជា COPR ដែលធ្វើឲ្យកូដរបស់អ្នក និងបង្កើតលឿននៅក្នុងសហគនម៍។
nb: Dropp jaget etter de verktøyene du trenger. Med Fedoras fyldige tilgang til ulike språk, verktøy og tilbehør er alt et klikk eller en kommando unna. Du kan til og med benytte pakkelagre som COPR til å gjøre arbeidene dine tilgjengelig for fellesskapet.
nl: Laat je niet belemmeren bij het vinden of bouwen van de gereedschappen die je nodig hebt. Met Fedora's complete set open bron talen, gereedschappen en hulpprogramma's is alles met een klik of een commandoregel tot je beschikking. Er is zelfs project hosting en repositories zoals COPR om je code en builds snel beschikbaar te maken voor de community.
pl: Zapomnij o szukaniu i budowaniu potrzebnych narzędzi. Dzięki pełnemu zestawowi języków i narzędzi open source zawartych w Fedorze wszystko jest dostępne jednym kliknięciem lub poleceniem. Fedora dostarcza także hosting projektów i repozytoria COPR do tworzenia kodu i plików binarnych szybko dostępnych dla całej społeczności.
pt_br: Pule o esforço de tentar encontrar ou construir as ferramentas que necessita. Com o conjunto completo open-source de linguagens, ferramentas e utilitários Fedora você está a apenas um clique ou comando de distância. Há até mesmo hospedagem de projetos e repositórios como COPR para fazer seu código e binários disponíveis rapidamente para a comunidade.
ru: Не отвлекайтесь на попытки отыскать или собрать нужные инструменты. Имея в Fedora полный комплект языков, инструментов и утилит с открытым исходным кодом, всё можно найти на расстоянии одного нажатия или одной команды. Есть даже услуги по размещению проектов и репозитории, например, COPR, чтобы сообщество могло быстрее получить доступ к текстам программ и сборкам.
sk: Preskočte zdĺhavé hľadanie a kompilovanie potrebných nástrojov. S kompletnou sadou open-source jazykov a nástrojov máte vo Fedore všetko dostupné na pár klikov alebo cez príkazový riadok. Dokonca existuje i hosting projektov a repozitárov ako napr. COPR, ktorý umožňuje rýchlo sprístupniť váš kód a buildy komunite.
sq: Anashkaloni mërzinë e të kërkuarit ose ndërtimit të mjeteve që ju duhen. Me grupin e plotë Fedora të gjuhëve, mjeteve dhe gjërave të dobishme me burim të hapur, gjithçka e keni vetëm një klikim ose një rresht urdhrash larg. Madje ka edhe strehim dhe depo projektesh, të tilla si COPR, për t’i ofruar bashkësisë kodin dhe montimet tuaja pa humbur kohë.
sr: Прескочите кочнице покушавајући да пронађете и изградите алате који су вам потребни. Уз Fedorin комплетни скуп језика, алатки и програма, све је удаљено на клик или на команду. Чак постоји хостинг пројеката и репозиторијуми као што је COPR да би ваш код и програми били брзо доступни заједници.
sv: Hoppa över trögheten i att hitta eller bygga de verktyg du behöver. Med Fedoras fullständiga uppsättning med språk, verktyg och tillbehör i öppen källkod är allt ett klick eller en kommandorad bort. Det finns även härbärgering av projekt och förråd som COPR för att göra din kod och dina byggen snabbt tillgängliga för gemenskapen.
uk: Забудьте про постійний пошук і збирання потрібних вам інструментів. З повним набором відкритих мов програмування, інструментів та засобів Fedora будь-що з цього набору доступне за одне клацання кнопкою миші або просту команду. Передбачено навіть можливості із зберігання проектів та власних сховищ пакунків, зокрема COPR, для того, щоб ваш код і пакунки швидко діставалися спільноти користувачів.

source: GNOME Boxes & other virt tools
bg: GNOME Boxes и други инструменти за виртуализация
ca: GNOME Boxes i altres eines virt
cs: GNOME Boxy a další virtualizační nástroje
de: GNOME Boxes und andere Virt-Werkzeuge
es: GNOME Boxes y otras herramientas de virtualización
fi: Gnomen Boksit ja muut virtualisointiratkaisut
fr: GNOME Boxes & autres outils de virtualisation
fur: GNOME Scjatulis e altris imprescj di virtualizazion
hu: GNOME Gépek és egyéb virtualizációs eszközök
it: GNOME Boxes e altri strumenti di virtualizzazione
ja: GNOME Boxes と各種 Virt ツール
nb: GNOME Boxes og andre virtualiseringsverktøy
nl: GNOME Boxes & andere virtuele gereedschappen
pl: GNOME Boxes i inne narzędzia wirtualizacji
pt_br: GNOME Boxes & outras ferramentas de virtualização
ru: GNOME Boxes и другие инструменты для виртуальных сред
sk: GNOME Boxy a ďalšie virtualizačné nástroje
sq: GNOME Boxes & dhe të tjera mjete virtualizimi
sr: GNOME Boxes и остали виртуелизацијски алати
sv: GNOME Boxes & andra virtualiseringsverktyg
uk: GNOME Boxes та інші інструменти віртуалізації

source: Get virtual machines up and running quickly to test your code on multiple platforms using GNOME Boxes. Or dig into powerful, scriptable virtualization tools for even more control.
ca: Fiqueu ràpidament en funcionament màquines virtuals per provar el codi en múltiples plataformes mitjançant GNOME Boxes. O bé recaveu en les poderoses eines de virtualització amb guions per a un major control.
cs: Rychle sestavte a spusťte virtuální stroje, abyste otestovali svůj kód na několika platformách, použitím GNOME Boxů. Nebo se ponořte do výkonných, skripty upravitelných virtualizačních nástrojů, které vám pomohou získat ještě vyšší kontrolu.
de: Mit GNOME Boxes können Sie Ihren Code auf verschiedenen Plattformen testen, indem Sie im Handumdrehen virtuelle Maschinen aufsetzen und betreiben. Oder lernen Sie mächtige, skriptfähige Virtualisierungstools für noch mehr Kontrolle kennen.
es: Configure máquinas virtuales rápidamente para probar su código en varias plataformas mediante GNOME Boxes. O bien, aproveche herramientas de virtualización potentes y extensibles para un mayor control.
fi: Luo virtuaalikoneita nopeasti ja helposti testataksesi koodiasi useilla eri alustoilla GNOME Boxesia käyttäen. Tai kokeile voimakkaita, skriptattavia virtualisointi työkaluja parempaan hallintaan.
fr: Lancez rapidement vos machines virtuelles afin de tester votre code sur plusieurs plateformes avec GNOME Boxes. Ou creusez plus avant avec les outils de virtualisation puissants et scriptables pour plus de contrôle.
fur: Configure e eseguìs lis machinis virtuâls subite, par provâ il to codiç su plui plateformis, doprant GNOME Scjatulis. O aprofondìs i potents struments di virtualizazion che si puedin meti in script par vê ancjemò plui control.
hu: Üzemeljen be virtuális gépeket a GNOME Gépek segítségével, hogy több platformon is tesztelje a kódját. Vagy ássa bele magát a komoly, szkriptelhető virtualizációs eszközökbe, a még komolyabb irányításért.
it: Attiva velocemente machine virtuali per testare il tuo codice su diverse piattaforme usando GNOME Boxes. Oppure, immergiti negli altri potenti e scriptabili strumenti di virtualizzazione per avere il totale controllo.
ja: 仮想マシンをさっと起動して様々なプラットフォームで自分のコードをテストすることが、GNOME Boxes を使って簡単にできます。その他にも、パワフルでスクリプタブルな仮想化ツールを駆使して、もっと高度な制御を行うことも可能です。
km: ដំឡើងម៉ាស៊ីន ហើយដំណើរការសាកល្បងនូវ កូដលើរចនាសម្ពន្ធ័ច្រើនប្រើប្រាស់ GNOME Boxes។ ឬរកមើលបន្ថែមលើ toolsដែលអាចប្រូក្រាមបាន ហើិយដែលមានកម្លាំងខ្លាំង សម្រាប់ការគ្រប់គ្រងកាន់តែប្រសើរ។
nb: Kjør i gang virtuelle maskiner for å teste koden din på ulike plattformer med GNOME Boxes. Eller fordyp deg i kraftige virtualiseringsverktøy for enda bedre kontroll.
nl: Krijg virtuele machines snel aan de praat om je code op meerdere platforms te testen met gebruik van GNOME Boxes. Of gebruik krachtige virtualisatiegereedschappen met script mogelijkheden voor nog meer controle.
pl: Za pomocą programu GNOME Boxes można szybko uruchamiać maszyny wirtualne, aby testować kod na wielu platformach. Jeszcze więcej możliwości dostarczają potężne, skryptowalne narzędzia wirtualizacji.
pt_br: Obtenha máquinas virtuais prontas e executando rapidamente para testar seu código em várias plataformas utilizando GNOME Boxes. Ou adentre em ferramentas poderosas e programáveis para ainda mais controle.
ru: С помощью GNOME Boxes можно быстро настраивать и запускать виртуальнаые машины, чтобы тестировать свои программы на различных платформах. Или углубиться в мощные инструменты виртуализации с поддержкой скриптового языка для получения еще большего контроля.
sk: Pomocou GNOME Boxy môžete rýchlo sprevádzkovať virtuálne počítače, aby ste otestovali svoj kód na viacerých platformách. Ak potrebujete ešte väčšiu kontrolu, využite výkonné a skriptovateľné virtualizačné nástroje.
sq: Bëni gati dhe vini në punë shpejt e shpejt makina virtuale, për të testuar kodin tuaj në platforma të ndryshme, përmes GNOME Boxes. Ose hyni më thellë, te mjete të fuqishme, të skriptueshme virtualizimi, për më tepër kontroll.
sr: Покрените брзо виртуелне машине да тестирате ваш код на различитим платформама користећи GNOME Boxes. Или зароните у моћне, скриптабилне виртуелизацијске алате за још већу контролу.
sv: Få igång virtuella maskiner snabbt för att testa din kod på flera plattformar med GNOME Boxes. Eller sätt dig in i kraftfulla, skriptbara virtualiseringsverktyg för ännu större kontroll.
uk: За допомогою GNOME Boxes ви зможете швидко створювати і запускати віртуальні машини для тестування вашого коду на багатьох програмних платформах. Ви також можете скористатися потужними інструментами віртуалізації зі скриптовим керуванням для того, щоб отримати додаткові важелі керування середовищем.

source: Built-in Docker support
bg: Вградена поддръжка на Docker
ca: Suport Docker integrat
cs: Vestavěná podpora Docker
de: Integrierte Docker-Unterstützung
es: Compatibilidad con Docker incorporada
fi: Sisäänrakennettu Docker-tuki.
fr: Prise en charge intégrée de Docker
fur: Supuart a Docker incorporât
hu: Beépített Docker támogatás
it: Supporto a Docker incluso
ja: Docker サポート
nb: Innebygd støtte for Docker
nl: Ingebouwde Docker ondersteuning
pl: Wbudowana obsługa Dockera
pt_br: Suporte Docker embutido
ru: Встроенная поддержка Docker
sk: Vstavaná podpora Docker
sq: Mbulim i brendshëm për Docker
sr: Уграђена Docker подршка
sv: Inbyggt stöd för Docker
uk: Вбудована підтримка Docker

source: Containerize your own apps, or deploy containerized apps out of the box on Fedora, using the latest technology like Docker.
ca: Feu contenidors de les vostres pròpies aplicacions o desplegueu les aplicacions en contenidors per ser utilitzats un cop trets fora de la caixa en Fedora, mitjançant l'última tecnologia com ara Docker.
cs: Umístěte své vlastní aplikace do kontejnerů, nebo nasaďte na Fedoře ihned kontejnerizované aplikace použitím nejnovější technologie, jako je Docker.
de: Erstellen Sie Container für Ihre eigenen Apps oder stellen Sie mit Fedora auf einfache Weise Container-Apps bereit, indem Sie die neueste Technologien wie Docker verwenden.
es: Haga contenedores para sus aplicaciones, o despliéguelas fácilmente en Fedora usando la última tecnología como Docker.
fr: Conteneurisez vos applications, ou déployez directement sur Fedora des applications conteneurisées, à l’aide des dernières technologies comme Docker.
fur: Met tai contignidôrs lis tôs aplicazions o distribuìs aplicazion in contignidôr fûr de scjatule su Fedora, doprant la ultime tecnologjie come Docker.
hu: Konténerezze be az alkalmazásait, vagy telepítsen konténerezett alkalmazásokat közvetlenül Fedora rendszerén, a legújabb Docker technológiával.
it: Containerizza le tue app, oppure usa Fedora per il deploy di app containerizzate, utilizzando le più recenti tecnologie come Docker.
ja: コンテナー化されたあなたのアプリケーションや、その他のコンテナー化されたアプリケーションを Fedora 上に展開し、最新のテクノロジーを利用することができます。
km: ផ្ទុកនូវ apps របស់អ្នកខ្លួនឯង, ឬ ពន្លាត apps ដែលផ្ទុកនោះពីប្រអប់នៅលើ Fedora ប្រើបច្ចេកវិជ្ជាចុងក្រោយដូចជា Docker.
nb: Kjør dine egne apper i containere, eller rull ut container-apper rett fra Fedora mens du bruker den nyeste teknologien, som Docker.
nl: Breng je apps onder in containers, of gebruik apps in containers standaard aanwezig in Fedora, met gebruik van de nieuwste technologie zoals Docker.
pl: Za pomocą najnowszej technologii Docker można tworzyć kontenery dla aplikacji lub od razu je wdrażać.
pt_br: Containerize seus próprios aplicativos, ou implante aplicativos pronto-para-uso no Fedora, usando a mais recente tecnologia, como Docker.
ru: Упаковывайте в контейнеры свои собственные приложения или разворачивайте готовые контейнизированные приложения в Fedora, используя новейшую технологию, например, Docker.
sk: Umiestnite svoje vlastné aplikácie do kontajnerov, alebo nasaďte tieto aplikácie priamo na Fedore použitím najnovších technológií, ako je Docker.
sq: Kontejnerizojini aplikacionet tuaja, ose instaloni aplikacione të kontejnerizuar drejt e te Fedora, duke përdorur teknologjinë më të fundit, Docker, fjala vjen.
sr: Ставите ваше апликације у контејнер, или поставите контејнерске апликације одмах на Fedori, користећи најновију технологију као што је Docker.
sv: Stoppa dina egna program i behållare, eller placera ut program i behållare färdiga ur paketet på Fedora, med den senaste tekniken såsom Docker.
uk: Створюйте контейнери з вашими власними програмами і розгортайте готові до використання контейнери на основі Fedora за допомогою найсучасніших технологій, зокрема Docker.

source: Ready to give Fedora Workstation a try?
bg: Готови ли сте да пробвате Fedora Workstation?
ca: Esteu preparat per donar una oportunitat a Fedora Workstation?
cs: Připraveni zkusit Fedoru Workstation?
de: Bereit, um Fedora Workstation auszuprobieren?
es: ¿Listo para probar Fedora Workstation?
fi: Oletko valmis kokeilemaan Fedora Workstationia?
fr: Prêt à essayer Fedora Workstation ?
fur: Pront par provâ Fedora Workstation?
hu: Készen áll a Fedora Workstation kipróbálására?
it: Pronti a provare Fedora Workstation?
ja: Fedora Workstation を試してみる準備はできましたか？
km: រួចរាល់ក្នុងការសាកល្បង Fedora Workstation ?
nb: Er du klar til å prøve Fedora Workstation?
nl: Ben je er klaar voor om Fedora Workstation uit te proberen?
pl: Chcesz wypróbować Fedorę Workstation?
pt_br: Pronto para experimentar o Fedora Workstation?
ru: Готовы попробовать Fedora Workstation?
sk: Pripravený vyskúšať Fedoru Workstation?
sq: Gati për të bërë një provë me Fedora Workstation?
sr: Спремни да пробате Fedora Workstation?
sv: Redo att prova Fedora Workstation?
uk: Готові спробувати Fedora Workstation?

source: Download Fedora Workstation
bg: Свалете Fedora Workstation
ca: Baixar Fedora Workstation
cs: Stáhněte si Fedoru Workstation
de: Fedora Workstation herunterladen
es: Descargar Fedora Workstation
fi: Lataa Fedora Workstation
fr: Télécharger Fedora Workstation
fur: Discjarie Fedora Workstation
hu: Fedora Workstation letöltése
it: Scarica Fedora Workstation
ja: Fedora Workstation のダウンロード
km: ទាញយក Fedora Workstation
nb: Last ned Fedora Workstation
pl: Pobieranie Fedory Workstation
pt_br: Baixar o Fedora Workstation
ru: Загрузить Fedora Workstation
sk: Stiahnuť Fedoru Workstation
sq: Shkarkoni Fedora Workstation
sr: Преузмите Fedora Workstation
sv: Hämta Fedora Workstation
uk: Отримати Fedora Workstation

source: Download Fedora %(rel)s Workstation
bg: Свалете Fedora %(rel)s Workstation
ca: Baixar Fedora Workstation %(rel)s
cs: Stáhnout Fedoru %(rel)s Workstation
de: Fedora %(rel)s Workstation herunterladen
es: Descargar Fedora %(rel)s Workstation
fi: Lataa Fedora %(rel)s Workstation
fr: Télécharger Fedora %(rel)s Workstation
fur: Discjarie Fedora %(rel)s Workstation
hu: Fedora %(rel)s Workstation letöltése
it: Scarica Fedora %(rel)s Workstation
ja: Fedora %(rel)s Workstation のダウンロード
km: ទាញយក Fedora %(rel)s Workstation
nb: Last ned Fedora %(rel)s Workstation
pl: Pobieranie Fedory %(rel)s Workstation
pt_br: Baixar o Fedora %(rel)s Workstation
ru: Загрузить Fedora %(rel)s Workstation
sk: Stiahnuť Fedoru %(rel)s Workstation
sq: Shkarkoni Fedora %(rel)s Workstation
sr: Преузмите Fedora %(rel)s Workstation
sv: Hämta Fedora %(rel)s Workstation
uk: Отримати Fedora %(rel)s Workstation

source: %s MB Fedora Media Writer for <strong>Mac OS X</strong>
bg: %s MB Fedora Media Writer за <strong>Mac OS X</strong>
ca: Fedora Media Writer de %s MB per a <strong>Mac OS X</strong>
de: %s MB Fedora Media Writer für <strong>Mac OS X</strong>
es: Fedora Media Writer para <strong>Mac OS X</strong> (%s MB)
fi: %s MB Fedora Media Writer <strong>Mac OS X</strong>lle
fr: %s Mio avec l’installateur de média de Fedora pour <strong>Mac OS X</strong>
fur: Scritôr Supuarts di Fedora par <strong>Mac OS X</strong> (%s MB)
hu: %s MB méretű Fedora médiaíró <strong>Mac OS X-re</strong>
it: Fedora Media Writer per <strong>Mac OS X</strong> %s MB
ja: <strong>Mac OS X</strong> 用の %s MB Fedora Media Writer
km: %s MB Fedora Media Writer សម្រាប់ <strong>Mac OS X</strong>
pl: Fedora Media Writer (%s MB) dla systemu <strong>Mac OS X</strong>
pt_br: %s MB Fedora Media Writer para o <strong>Mac OS X</strong>
ru: %s МБ Fedora Media Writer для <strong>Mac OS X</strong>
sk: Fedora Media Writer pre <strong>Mac OS X</strong> (%s MB)
sq: %s MB Fedora Media Writer për <strong>Mac OS X</strong>
sv: %s MB Fedora mediaskrivare för <strong>Mac OS X</strong>
uk: %s МБ Fedora Media Writer для <strong>Mac OS X</strong>

source: 64-bit %s GB ISO for <strong>Linux</strong>.
ca: ISO de 64 bits de %s GB per a <strong>Linux</strong>.
de: 64-bit %s GB ISO für <strong>Linux</strong>.
es: ISO para <strong>Linux</strong> de 64 bits (%s GB).
fi: 64-bit %s Gt ISO <strong>Linuxille</strong>.
fr: Image ISO 64 bits de %s Gio pour <strong>Linux</strong>.
fur: ISO par <strong>Linux</strong> di %s GB a 64-bit.
hu: 64 bites, %s GB méretű ISO <strong>Linuxhoz</strong>
it: Immagine ISO 64-bit per <strong>Linux</strong> %s GB .
ja: 64-bit %s GB ISO <strong>Linux</strong> 用。
km: 64-bit %s GB ISO សម្រាប់ <strong>Linux</strong>.
pl: 64-bitowy obraz ISO (%s GB) dla systemu <strong>Linux</strong>.
pt_br: ISO 64-bit de %s GB para o <strong>Linux</strong>.
ru: 64-разрядный %s ГБ ISO для <strong>Linux</strong>.
sk: 64-bitový obraz ISO pre <strong>Linux</strong> (%s GB).
sq: ISO 64-bit %s GB për <strong>Linux</strong>.
sv: 64-bitars %s GB ISO för <strong>Linux</strong>.
uk: 64-бітовий образ ISO %s ГБ для <strong>Linux</strong>.

source: A download is only needed for new installs. To upgrade, <a href="%s">follow these instructions.</a>
es: Sólo necesita una descarga para instalaciones nuevas. <a href="%s">Siga estas instrucciones</a> si lo que quiere es actualizar.

source: %s MB Fedora Media Writer for <strong>Windows</strong>
bg: %s MB Fedora Media Writer за <strong>Windows</strong>
ca: Fedora Media Writer de %s MB per a <strong>Windows</strong>
de: %s MB Fedora Media Writer für <strong>Windows</strong>
es: Fedora Media Writer para <strong>Windows</strong> (%s MB)
fi: %s MB Fedora Media Writer <strong>Windowsille</strong>
fr: %s Mio avec l’installateur de média de Fedora pour <strong>Windows</strong>
fur: Scritôr Supuarts di Fedora par <strong>Windows</strong> (%s MB)
hu: %s MB méretű Fedora médiaíró <strong>Windowsra</strong>
it: Fedora Media Writer per <strong>Windows</strong> %s MB
ja: <strong>Windows</strong> 用の %s MB Fedora Media Writer
km: %s MB Fedora Media Writerសម្រាប់ <strong>Windows</strong>
pl: Fedora Media Writer (%s MB) dla systemu <strong>Windows</strong>
pt_br: %s MB Fedora Media Writer para o <strong>Windows</strong>
ru: %s МБ Fedora Media Writer для <strong>Windows</strong>
sk: Fedora Media Writer pre <strong>Windows</strong> (%s MB)
sq: %s MB Fedora Media Writer për <strong>Windows</strong>
sv: %s MB Fedora mediaskrivare <strong>Windows</strong>
uk: %s МБ Fedora Media Writer для <strong>Windows</strong>
