Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: The keys are included in the <strong>fedora-release</strong> package, you can find them in the <strong>/etc/pki/rpm-gpg</strong> directory. Please note that not all keys in this directory are used by Fedora project -- some are used for signing Red Hat Enterprise Linux packages or are no longer used at all. If you use Red Hat Enterprise Linux packages, see <a href="%s">https://www.redhat.com/security/team/key</a>. The keys used by Fedora are enabled in the dnf repository configuration, so you generally don't need to manually import them into the rpm database.
bg: Ключовете, включени в <strong>издадените от Fedora</strong> пакети, можете да намерите в директория <strong>/etc/pki/rpm-gpg</strong>. Обърнете внимание – не всички ключове в тази директория се ползват от Проект Fedora. Някои се използват от Red Hat Enterprise Linux за подписване на пакети или вече не се използват изобщо. Ако Вие работите с Red Hat Enterprise Linux вижте <a href="%s">https://www.redhat.com/security/team/key</a>. Ключовете, ползвани от Fedora, са зададени в конфигурацията на хранилищата на dnf, което означава, че няма нужда да ги внасяте ръчно в rpm базата данни.
ca: Les claus són incloses en el paquet <strong>fedora-release</strong>, es poden trobar en el directori <strong>/etc/pki/rpm-gpg</strong>. Cal saber, però, que no totes les claus incloses en aquest directori són utilitzades pel projecte Fedora -- algunes d'elles s'utilitzen per als paquets de Red Hat Enterprise Linux o ni tan sols s'utilitzen. Si utilitzeu paquets de Red Hat Enterprise Linux, llegiu <a href="%s">https://www.redhat.com/security/team/key</a>. Les claus que utilitza Fedora estan habilitades en la configuració dels dipòsits de dnf, per tant en la majoria dels casos no us caldrà importar-les manualment en la base de dades dels rpms.
cs: Klíče jsou obsaženy v balíčku <strong>fedora-release</strong>, lze je nalézt v adresáři <strong>/etc/pki/rpm-gpg</strong>. Prosíme berte v úvahu, že ne všechny klíče v tomto adresáři jsou používány Projektem Fedora -- některé jsou používány pro podepisování balíčků Red Hat Enterprise Linuxu nebo již nejsou používány vůbec. Používáte-li balíčky Red Hat Enterprise Linuxu viz <a href="%s">https://www.redhat.com/security/team/key</a>. Klíče používané Fedorou jsou povoleny v nastavení repozitáře dnf, proto obecně není nutné je importovat ručně do databáze rpm.
de: Die Schlüssel sind im Paket <strong>fedora-release</strong> enthalten, Sie können diese daher im Verzeichnis <strong>/etc/pki/rpm-gpg</strong> finden. Bitte beachten Sie, dass nicht alle Schlüssel in diesem Verzeichnis vom Fedora-Projekt verwendet werden - einige werden für das Signieren von Paketen für Red Hat Enterprise Linux genutzt oder haben inzwischen gar keine Verwendung mehr. Wenn Sie Pakete für Red Hat Enterprise Linux verwenden, sollten Sie sich auch <a href="%s">https://www.redhat.com/security/team/key</a> ansehen. Die Schlüssel, die von Fedora verwendet werden, sind in der Repository-Konfiguration von yum eingebunden, so dass Sie diese nicht mehr manuell in die RPM-Datenbank importieren müssen.
es: Las claves están incluidas en el paquete <strong>fedora-release</strong>, puede encontrarlas en el directorio <strong>/etc/pki/rpm-gpg</strong>. Tenga en cuenta que el proyecto Fedora no usa todas las claves de ese directorio: algunas son para firmar paquetes de Red Hat Enterprise Linux o ya no se usan. Si utiliza paquetes de Red Hat Enterprise Linux, vea <a href="%s">https://www.redhat.com/security/team/key</a>. Las claves usadas por Fedora están activadas en la configuración de repositorios de dnf, por lo que no será necesario que las importe de forma manual.
fi: Avaimet sisältyvät <strong>fedora-release</strong> pakettiin, jonka löydät <strong>/etc/pki/rpm-gpg</strong> hakemistosta. Huomaathan että Fedora Project ei kaikkia tässä hakemistossa olevia avaimia käytä -- osaa käytetään allekirjoittamaan Red Hat Enterprise Linuxin paketteja tai ne eivät ole enää käytössä ollenkaan. Jos Käytät Red Hat Enterprise Linux paketteja, katso <a href="%s">https://www.redhat.com/security/team/key</a>. Fedoran käyttämät avaimet ovat käytössä dnf:n pakettilähteiden asetuksissa, joten sinun ei yleensä tarvitse niitä tuoda rpm-tietokantaan käsin.
fr: Les clefs sont inclues dans le paquet <strong>fedora-release</strong>, vous pouvez les trouver dans le répertoire <strong>/etc/pki/rpm-gpg</strong>. Veuillez noter que toutes les clefs présentes dans ce dossier ne sont pas forcément utilisées par le projet Fedora -- certaines sont utilisées pour signer des paquets Red Hat Enterprise Linux ou ne sont plus du tout utilisées. Si vous utilisez des paquets Red Hat Enterprise Linux, regardez <a href="%s">https://www.redhat.com/security/team/key</a>. Les clefs utilisées par Fedora sont activées dans la configuration du dépôt, donc vous n’avez généralement pas besoin de les importer manuellement dans la base de données rpm.
fur: Lis clâfs a son includudis intal pachet <strong>fedora-release</strong>, tu puedis cjatâlis inte cartele <strong>/etc/pki/rpm-gpg</strong>. Fâs câs che no dutis lis clâfs in cheste cartele a vegnin dopradis dal progjet Fedora -- cualchidune e ven doprade par firmâ i pachets di Red Hat Enterprise Linux o no ven plui doprade dal dut. Se tu dopris i pachets di Red Hat Enterprise Linux, bute un voli achì <a href="%s">https://www.redhat.com/security/team/key</a>. Lis clâfs dopradis di Fedora a son abilitadis inte configurazion dai repository di dnf, cussì che no ti covente impuartâlis a man inte base di dâts rpm.
hu: A kulcsokat a <strong>fedora-release</strong> csomag tartalmazza, illetve a <strong>/etc/pki/rpm-gpg</strong> mappában találhatók. Kérjük vegye észre, hogy ebben a mappában nem minden kulcsot a Fedora Projekt használ – néhányat Red Hat Enterprise Linux csomagok aláírásaihoz használhatnak, vagy egyáltalán nem használják már. Ha Red Hat Enterprise Linux csomagokat használ, nézze meg a <a href="%s">https://www.redhat.com/security/team/key</a> mappát. A Fedora által használt kulcsokat engedélyezték a dnf tároló beállításában, tehát általában nem kell kézzel beimportálni őket az rpm adatbázisba.
it: Le chiavi sono incluse nel pacchetto <strong>fedora-release</strong>, si possono trovare nella cartella <strong>/etc/pki/rpm-gpg</strong>. Da notare che non tutte le chiavi di questa cartella sono usate da Fedora -- alcune sono usate per firmare i pacchetti di Red Hat Enterprise Linux, altre non sono usate per niente. Se si usano pacchetti del Red Hat Enterprise Linux vedere <a href="%s">https://www.redhat.com/security/team/key</a>. Le chiavi usate da Fedora sono abilitate nella configurazione dei repository di dnf, così non si ha la necessità di importarle manualmente nel database di rpm.
ja: 鍵は、<strong>fedora-release</strong> パッケージに同梱されており、<strong>/etc/pki/rpm-gpg</strong> ディレクトリに保存されています。ただし、このディレクトリ内の すべての鍵が Fedora Project で使われているとは限りません。鍵によっては、Red Hat Enterprise Linux のパッケージの署名に使われているものもあれば、既に使われなくなった鍵が残っていることもあります。Red Hat Enterprise Linux のパッケージを使用する際には、<a href="%s">https://www.redhat.com/security/team/key</a> をご覧ください。Fedora で使用する鍵は、dnf レポジトリの設定で有効にされているので、通常、手動で RPM データベースに鍵をインポートする必要はありません。
km: The keys ដែលរួមមាន <strong>fedora-release</strong> package អ្នកអាចរកពួកវានៅក្នុង កន្លែងផ្ទុក<strong>/etc/pki/rpm-gpg</strong>. ចូរចាំថា keys ទាំងអស់នៅក្នុងកន្លែងផ្ទុកមិនប្រើដោយគម្រោង​ Fedora​ ទេ -- ខ្លះបានប្រើសម្រាប់ចូលទៅក្នុង Red Hat Enterprise Linux packages ឬមិនប្រើប្រាស់តទៅទៀតនោះទេ។ ប្រសិនជាអ្នកប្រើ Red Hat Enterprise Linux packages មើល <a href="%s">https://www.redhat.com/security/team/key</a>. The keys ប្រើដោយ Fedoraអាចដាក់ឲ្យដំណើរការក្នុងរូបសណ្ឋានកន្លែងផ្ទុក dnf ដូច្នេះអ្នកអាចជាទូទៅមិនត្រូវការវាយនឹងដៃដើម្បីបញ្ជូលពួកវាទៅក្នុង rpm database.
nb: Nøklene er inkludert i <strong>fedora-release</strong>-pakken, og du kan se dem i <strong>/etc/pki/rpm-gpg</strong>-mappen. Merk at ikke alle nøklene i denne mappen brukes av Fedora Project - noen benyttes for signering av Red Hat Enterprise Linux-pakker eller brukes ikke lenger i det hele tatt. Dersom du bruker Red Hat Enterprise Linux-pakker, se <a href="%s">https://www.redhat.com/security/team/key</a>. Nøklene som brukes av Fedora er aktiverte i dnf-pakkelager-konfigurasjonen, så du trenger normalt ikke å importere dem selv.
nl: De sleutels bevinden zich in het <strong>fedora-release</strong> pakket, je kunt ze vinden in de <strong>/etc/pki/rpm-gpg</strong> map. Merk op dat niet alle sleutels in deze map gebruikt worden door het Fedora project -- sommige worden gebruikt voor het ondertekenen van Red Hat Enterprise Linux pakketten of worden helemaal niet meer gebruikt. Als je Red Hat Enterprise Linux pakketten gebruikt, zie <a href="%s">https://www.redhat.com/security/team/key</a>. De sleutels die door Fedora gebruikt worden zijn aangezet in de dnf repository configuratie, dus je hoeft ze in het algemeen niet handmatig te importeren in de rpm database.
pl: Klucze są zawarte w pakiecie <strong>fedora-release</strong>, można je znaleźć w katalogu <strong>/etc/pki/rpm-gpg</strong>. Proszę zauważyć, że nie wszystkie klucze w tym katalogu są używane przez Projekt Fedora — niektóre są używane do podpisywania pakietów systemu Red Hat Enterprise Linux lub w ogóle nie są już używane. Jeśli używane są pakiety systemu Red Hat Enterprise Linux, proszę zobaczyć stronę <a href="%s">https://www.redhat.com/security/team/key</a>. Klucze używane przez Fedorę są włączone w konfiguracji repozytoriów programu dnf, więc ogólnie rzecz biorąc, nie trzeba ich ręcznie importować do bazy danych RPM.
pt_br: As chaves estão incluídas no pacote <strong>fedora-release</strong>, você pode encontra-las no diretório <strong>/etc/pki/rpm-gpg</strong>. Por favor note que nem todas as chaves neste diretório são usadas pelo Projeto Fedora -- algumas são usadas para assinar pacotes do Red Hat Enterprise Linux ou não são mais utilizadas. Se você usa pacotes do Red Hat Enterprise Linux, consulte <a href="%s">https://www.redhat.com/security/team/key</a>. As chaves usadas pelo Fedora são habilitadas na configuração do repositório do dnf, então geralmente você não precisa importa-las manualmente para o banco de dados rpm.
ru: Ключи входят в пакет <strong>fedora-release</strong>, их можно найти в каталоге <strong>/etc/pki/rpm-gpg</strong>. Обратите внимание, что не все ключи в этом каталоге применены в проекте Fedora — некоторые используются для подписи пакетов Red Hat Enterprise Linux или не используются вовсе. Если вы используете пакеты Red Hat Enterprise Linux, обратитесь к <a href="%s">https://www.redhat.com/security/team/key</a>. Используемые в Fedora ключи включены в конфигурацию репозиториев dnf, таким образом, скорее всего, вам не понадобится вручную импортировать их в базу rpm.
sk: Kľúče sú obsiahnuté v balíku <strong>fedora-release</strong>, môžete ich nájsť v priečinku <strong>/etc/pki/rpm-gpg</strong>. Povšimnite si, že nie všetky z nich sú používané projektom Fedora -- niektorými sa podpisujú balíky z Red Hat Enterprise Linux, alebo sa už vôbec nepoužívajú. Ak používate balíky z Red Hat Enterprise Linux, pozrite sa na <a href="%s">https://www.redhat.com/security/team/key</a>. Kľúče používané projektom Fedora sú povolené v dnf repozitári, takže ich väčšinou nemusíte do databázy rpm importovať ručne.
sq: Kyçet përfshihen te paketa <strong>fedora-release</strong>, mund t’i gjeni te drejtoria <strong>/etc/pki/rpm-gpg</strong>. Ju lutemi, kini parasysh që jo të gjithë kyçet në këtë drejtori përdoren nga projekti Fedora -- ca prej tyre përdoren për nënshkrim të paketave për Red Hat Enterprise Linux ose nuk përdoren më fare. Nëse përdorni paketa Red Hat Enterprise Linux, shihni <a href="%s">https://www.redhat.com/security/team/key</a>. Kyçet e përdorur nga Fedora janë të aktivizuar te formësimi i depos dnf, ndaj përgjithësisht s’keni nevojë t’i importoni dorazi te baza e të dhënave për rpm-në.
sr: Кључеви су укључени у пакету <strong>fedora-release</strong>, а можете их наћи у директоријуму <strong>/etc/pki/rpm-gpg</strong>. Примите к знању да Fedora пројекат не користи све кључеве који се налазе у овом директоријуму — поједини се користе за потписивање Red Hat Enterprise Linux пакета, док се други уопште и не користе. Ако користите Red Hat Enterprise Linux пакете, погледајте <a href="%s">https://www.redhat.com/security/team/key</a>. Кључеви које Fedora користи су омогућени у подешавањима dnf ризнице, тако да их углавном не морате ручно увозити у rpm базу података.
sv: Nycklarna ingår i paketet <strong>fedora-release</strong>, du kan se dem i katalogen <strong>/etc/pki/rpm-gpg</strong>. Observera att inte alla nycklar i denna katalog används av Fedoraprojektet — några används för att signera Red Hat Enterprise Linux-paket eller används inte alls längre. Om du använder paket från Red Hat Enterprise Linux, se <a href="%s">https://www.redhat.com/security/team/key</a>. Nycklarna som används av Fedora är aktiverade i konfigurationen av dnf-förråd, så du behöver normalt inte importera dem manuellt in i din rpm-databas.
uk: Ключі, що включені до пакунку <strong>fedora-release</strong> можна знайти у каталозі <strong>/etc/pki/rpm-gpg</strong>. Зверніть увагу, що не всі ключі в цьому каталозі використовуються Проектом Fedora — деякі застосовуються для підпису пакунків Red Hat Enterprise Linux, або вже не використовуються взагалі. Якщо ви користуєтесь пакунками Red Hat Enterprise Linux дивіться <a href="%s">https://www.redhat.com/security/team/key</a>. Ключі, що використовуються в Fedora дозволені у налаштуваннях сховищ dnf, тож не потрібно імпортувати їх до бази даних rpm вручну.

source: In addition to the fedora-release package and this web page, you can download the Fedora keys from a public key server, such as <a href="%s">keys.gnupg.net</a>.
bg: Освен от пакетите, издадени от Fedora и от тази страница, можете да свалите Fedora ключовете от обществен сървър, например <a href="%s">keys.gnupg.net</a>.
ca: A més del paquet fedora-release i aquesta pàgina web, podeu baixar les claus de Fedora des d'un servidor de claus públic com ara <a href="%s">keys.gnupg.net</a>.
cs: Kromě balíčku fedora-release a této webové stránky lze stáhnout klíče Fedory z veřejných serverů kryptografických klíčů, jako např. <a href="%s">keys.gnupg.net</a>.
de: In Ergänzung zum Fedora-Release-Paket und dieser Webseite können Sie die Fedora-Schlüssel von einem öffentlichen Schlüsselserver wie z.B. <a href="%s">keys.gnupg.net</a> herunterladen.
es: Además del paquete fedora-release y de esta página web, puede descargar las claves de Fedora de cualquier servidor público de claves, como <a href="%s">keys.gnupg.net</a>:
fi: Fedora-release paketin ja tämän verkkosivun lisäksi voit ladata Fedora avaimet myös julkisilta avain palvelimilta, kuten <a href="%s">keys.gnupg.net</a>.
fr: En complément du paquet fedora-release et de cette page web, vous pouvez télécharger les clefs Fedora depuis un serveur de clés public tel que <a href="%s">keys.gnupg.net</a>.
fur: In diplui al pachet fedora-release e cheste pagjine web, tu puedis discjariâ lis clâfs Fedora di un servidôr di clâfs public come <a href="%s">keys.gnupg.net</a>.
hu: A fedora-release csomag és e webhely mellett letöltheti a Fedora kulcsokat egy nyilvános kulcskiszolgálóról is, például a <a href="%s">keys.gnupg.net</a> helyről.
it: In aggiunta al pacchetto fedora-release e a questa pagina web, puoi scaricare le chiavi di Fedora da un server di chiavi pubblico, come <a href="%s">keys.gnupg.net</a>.
ja: fedora-release パッケージやこのウェブページの他にも、<a href="%s">keys.gnupg.net</a> などの公開鍵サーバーから Fedora の鍵をダウンロードすることもできます。
km: បន្ថែមពីលើ fedora-release package នឹងវេបសាយនេះ អ្នកអាចទាញយក Fedora keys ពី public key server ដូចជា <a href="%s">keys.gnupg.net</a>.
nb: I tillegg til fedora-release-pakken og denne siden kan du laste ned Fedoranøkler fra en nøkkelserver, som for eksempel <a href="%s">keys.gnupg.net</a>.
nl: Naast het fedora-release pakken en deze webpagina, kun je de Fedora sleutels downloaden van een publieke sleutelserver, zoals <a href="%s">keys.gnupg.net</a>.
pl: Dodatkowo poza pakietem fedora-release i tą stroną WWW, można pobrać klucze Fedory z serwera kluczy publicznych, takiego jak <a href="%s">keys.gnupg.net</a>.
pt_br: Em adição ao pacote fedora-release e esta página, você pode baixar as chaves Fedora a partir de um servidor de chaves públicas, como <a href="%s">keys.gnupg.net</a>.
ru: Кроме пакета fedora-release и этой страницы, ключи Fedora можно загрузить с открытого сервера ключей, например, <a href="%s">keys.gnupg.net</a>.
sk: Okrem balíčka fedora-release a tejto web stránky si môžete Fedora kľúče stiahnuť aj zo servera s verejnými kľúčmi, ako napr. <a href="%s">keys.gnupg.net</a>.
sq: Përveç paketës fedora-release dhe kësaj faqeje web, kyçet Fedora mund t’i shkarkoni nga një shërbyes publik kyçesh, i tillë si <a href="%s">keys.gnupg.net</a>.
sr: Осим пакета fedora-release и ове веб странице, можете преузети кључеве Fedora система са сервера за јавне кључеве, попут <a href="%s">keys.gnupg.net</a>.
sv: Förutom paketet fedora-release och denna webbsida kan du hämta Fedora-nycklarna från en publik nyckelserver, såsom <a href="%s">keys.gnupg.net</a>.
uk: Окрім пакунка fedora-release та цієї сторінки, ключі можна отримати з публічного сервера, зокрема <a href="%s">keys.gnupg.net</a>.

source: For some repositories, such as repositories with stable and testing packages in default configuration, <strong>dnf</strong> is able to find a proper key for the repository and asks the user for confirmation before importing the key if the key is not already imported into the rpm database.
bg: За някои хранилища, например такива, които съдържат стабилни и тест пакети в конфигурацията по подразбиране, <strong>dnf</strong> може да намери подходящ ключ за архива и да поиска от потребителя потвърждение преди да го импортира, в случай че в rpm базата няма вече такъв ключ.
ca: Per alguns dipòsits, com poden ser els dels paquets estables i de prova en la configuració per defecte, el <strong>dnf</strong> pot trobar la clau adequada pel dipòsit i demanar confirmació a l'usuari abans d'importar-la, sempre que aquesta no s'hagi importat ja en la base de dades rpm.
cs: Pro některé repozitáře, jako např. repozitáře stabilních a testovacích balíčků ve výchozím nastavení, dokáže <strong>dnf</strong> nalézt odpovídající klíč a dotázat se uživatele na potvrzení před importem klíče, není-li klíč v databázi rpm již naimportován.
de: Bei einigen Repositories, wie zum Beispiel die Repositories mit stabilen und zu testenden Paketen in der Standardkonfiguration, ist <strong>yum</strong> in der Lage, den passenden Schlüssel für das Repository zu finden und sich vom Benutzer eine Bestätigung geben zu lassen, bevor der Schlüssel importiert wird - sofern dieser Schlüssel nicht bereits in der RPM-Datenbank vorhanden ist.
es: Para algunos repositorios, como los de paquetes estables y de prueba en la configuración predeterminada, <strong>dnf</strong> busca la llave adecuada y solicita la confirmación del usuario antes de importarla, si es que dicha clave no estaba aún en la base de datos rpm.
fi: Jotkin pakettilähteet, kuten ne joissa on vakaita- tai testauspaketteja oletusasetuksilla, <strong>dnf</strong> osaa etsiä oikean avaimen säilölle ja pyytää käyttäjän hyväksyntää ennen avaimen tuomista, jos avainta ei ole jo tuotu rpm-tietokantaan.
fr: Pour certains dépôts, comme les dépôts ayant des paquets stables et de tests dans leur configuration par défaut, <strong>dnf</strong> est capable de trouver la clef adaptée pour le dépôt et demande confirmation à l’utilisateur avant d’importer la clef si celle-ci n’est pas déjà importée dans la base de données rpm.
fur: Par cualchi repository, come chei cun pachets stabii e di prove te configurazion predefinide, <strong>dnf</strong> al pues cjatâ une clâf juste pal repository e domandâ al utent pe conferme prime di impuartâ la clâf (se la clâf no je za stade impuartade te base di dâts di rpm).
hu: Néhány tárolóhoz, mint a stabil és teszt csomagok tárolói alapértelmezésben, a <strong>dnf</strong> meg tudja találni a megfelelő kulcsot, és rákérdez hogy importálja-e, ha az még nincs benne az rpm adatbázisban.
it: Per alcuni repository, come i repository con pacchetti stabili ed in test nella configurazione predefinita, <strong>dnf</strong> è capace di trovare una chiave appropriata per il repository e chiedere conferma all'utente prima di importare la chiave se non è stata già importata nel database di rpm.
ja: 標準で安定版とテスト版の両方のパッケージが存在するようなリポジトリについては、そのリポジトリ用の鍵がまだ RPM データベースにインポートされていない場合、<strong>dnf</strong> は、リポジトリ用の適切な鍵を探しだし、ユーザーに鍵をインポートするかどうか尋ねます。
km: សម្រាប់កន្លែងមួយចំនួន ដូចជាកន្លែង packages ដែលរឹងមាំ និង សាកល្បងបាន និងរូបសណ្ឋានដែលមានស្រាប់ <strong>dnf</strong> អាចរកបាន key សមរម្យ សម្រាប់កន្លែងដែលសួរទៅកាន់អ្នកប្រើប្រាស់ដោយបញ្ជាក់មុនពេលបញ្ជូល key ប្រសិន key មិនទាន់បញ្ជូលទៅក្នុង rpm database។
nb: <strong>Dnf</strong> kan selv finne passende nøkler for pakker i enkelte pakkelagre, og spør brukeren om bekreftelse før nøklene importeres dersom de ikke allerede eksisterer i rpm-databasen.
nl: Voor sommige repositories, zoals repositories met stabiele en test pakketten in standaard configuratie, is <strong>dnf</strong> in staat om de juiste sleutel voor de repository te vinden en vraagt de gebruiker voor bevestiging voordat de sleutel geïmporteerd wordt, als de sleutel nog niet eerder in de rpm database geïmporteerd is.
pl: Dla niektórych repozytoriów, takich jak te zawierające stabilne i testowe pakiety, w domyślnej konfiguracji program <strong>dnf</strong> może znaleźć właściwy klucz dla repozytorium i poprosić użytkownika o potwierdzenie przed zaimportowaniem klucza, jeśli nie zostało to już zrobione.
pt_br: Para alguns repositórios, como os repositórios com pacotes estáveis e pacotes de teste na configuração padrão, o <strong>dnf</strong> é capaz de encontrar uma chave apropriada para o repositório e pedir a confirmação do usuário antes de importar a chave caso ela ainda não tenha sido importada para o banco de dados rpm.
ru: Для некоторых репозиториев, таких как репозитории со стабильными или тестируемыми пакетами в стандартной конфигурации, <strong>dnf</strong> может самостоятельно обнаружить требуемый ключ и запросить у пользователя подтверждение на его импорт, если он ещё не присутствует в базе данных rpm.
sk: Pre niektoré repozitáre, ako repozitáre so stabilnými či testovacími balíkami pre stabilné vydania, <strong>dnf</strong> vo svojej predvolenej konfigurácií nájde správne kľúče a vyžiada si potvrdenie ich importu, ak kľúč ešte nie je importovaný do rpm databázy.
sq: Për disa depo, të tilla si depot me paketa të qëndrueshme dhe paketa testimi nën formësimin parazgjedhje, <strong>dnf</strong>-ja është në gjendje të gjejë një kyç të vlefshëm për depon dhe t’i kërkojë përdoruesit ripohimin, përpara importimit të kyçit, nëse kyçi s’gjendet tashmë i importuar në bazën e të dhënave të rpm-ve.
sr: За поједине ризнице, попут ризница са стабилним и пробним пакетима у подразумеваној поставци, <strong>dnf</strong> је у стању да нађе прави кључ за ризницу и упита корисника за потврду пре уноса кључа ако кључ већ није унесен у rpm базу података.
sv: För några förråd, såsom förråd med stabila paket och testpaket i standardkonfigurationen kan <strong>dnf</strong> hitta en lämplig nyckel för förrådet och frågar användaren om godkännande innan den importerar nyckeln om den inte redan är importerad in i rpm-databasen.
uk: Для певних сховищ, наприклад сховищ зі стабільними та тестовими пакунками, <strong>dnf</strong> здатний знайти відповідний ключ і запитати у користувача підтвердження на його імпорт, якщо він досі відсутній у базі даних rpm.
