Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: The links below will provide you listings of available AMIs by region with buttons to launch them in your Amazon Web Services account. AMI IDs for usage with the AWS Console or command-line tools are also provided.
cs: Níže uvedené odkazy vám poskytnou seznam dostupných AMI dle regionu s tlačítky pro jejich spuštění ve svém účtu Webových služeb Amazonu (AWS). Rovněž jsou poskytnuty AMI ID, které lze užít s AWS Konzolí nebo nástroji příkazové řádky.
nl: De links hieronder bieden je een overzicht van beschikbare AMI's volgens regio met knoppen om ze te lanceren in je Amazon Web Services account. AMI ID's voor gebruik met de AWS Console of commandoregelgereedschappen worden ook aangeboden.
sq: Lidhjet më poshtë do t’ju furnizojnë lista AMI-sh të gatshme sipas rajoneve, me butona për t’i nisur nën llogarinë tuaj Amazon Web Services. Jepen gjithashtu edhe ID AMI-sh, për përdorim me AWS Console ose me mjete rresht urdhrash.
sr: Везе испод ће вам пружити списак доступних AMI-ја по регији са тастерима да их покренете из вашег налога Amazon веб сервиса. AMI ID-ови за употребу са AWS конзолом или командном линијом су такође доступни.

source: All images are available in two formats: a GP2 format which uses faster SSD storage, and a standard format which is more suitable if you have infrequently accessed data and you want to keep storage cost low.
cs: Všechny obrazy jsou k dispozici ve dvou formátech: formátu GP2, který využívá rychlejší úložiště SSD, a standardním formátu, který je vhodnější, pokud máte data, ke kterým se přistupuje méně často, a chcete udržet nízké náklady na úložiště.
nl: Alle images zijn beschikbaar in twee formaten: een GP2 formaat welke snellere SSD opslag gebruikt, en een standaard formaat die beter geschikt is als je zelden gebruikte data hebt en je wilt dataopslagkosten laag houden.
sq: Krejt pamjet janë të gatshme në dy formate: një format GP2 që përdor disqe SSD më të shpejtë, dhe një format standard që është më i përshtatshëm për raste kur përdorni të dhëna rrallë e tek, dhe do të donit ta mbani të ulët koston e depozitimit.
sr: Све слике су доступне у два формата: GP2 формат који користи брже SSD складиштење, и уобичајени формат који је адекватнији ако немате податке којима се често приступа и желите да одржите ниске цене складиштења.

source: Hardware Virtual Machine (HVM)
cs: Hardwarový virtuální stroj (HVM)
nl: Hardware Virtuele Machine (HVM)
sq: Makinë Hardware-i Virtual (HVM)
sr: Хардверска виртуелна машина (HVM)

source: If you're unsure which image to choose, use this format. It can provide the same or better performance than PV images.
cs: Váháte-li, který obraz si vybrat, použijte tento formát. Dokáže poskytnout stejný nebo vyšší výkon než obrazy PV.
nl: Als je niet zeker weet welke image je moet kiezen, gebruik dan dit formaat. Het kan dezelfde of betere prestaties leveren dan PV images.
sq: Nëse jeni i pasigurt se cilën pamje të zgjidhni, përdorni këtë format. Mund të ofrojë të njëjtin sukses, ose më të mirë, se sa pamjet PV.
sr: Ако сте несигурни коју слику да изаберете, употребите ову. Он пружа исте или боље перформансе као PV слике.

source: Fedora %(rel)s %(state)s GP2 Base Cloud HVM AMIs
cs: Fedora %(rel)s %(state)s GP2 Base Cloud HVM AMI
sq: AMI Fedora %(rel)s %(state)s GP2 Base Cloud HVM
sr: Fedora %(rel)s %(state)s GP2 основни Cloud HVM AMI-ји

source: Fedora %(rel)s %(state)s standard Base Cloud HVM AMIs
cs: Fedora %(rel)s %(state)s Standard Base Cloud HVM AMI
nl: Fedora %(rel)s %(state)s standaard Base Cloud HVM AMIs
sq: AMI Fedora %(rel)s %(state)s standard Base Cloud HVM
sr: Fedora %(rel)s %(state)s уобичајени основни Cloud HVM AMI-ји

source: If you know you need a paravirtual format image for EC2, use this format.
cs: Víte-li, že budete pro EC2 potřebovat obraz paravirtuálního formátu, použijte tento formát.
nl: Als je een paravirtueel formaat image voor EC2 nodig hebt, gebruik je dit formaat.
sq: Nëse e dini se ju duhet një pamje në format paravirtual për EC2, përdorni këtë format.
sr: Ако знате да вам је потребан паравиртуелни формат слике за EC2, употребите овај формат.

source: GP2 PV AMIs
cs: GP2 PV AMI
sq: AMI GP2 PV
sr: GP2 PV AMI-ји

source: Fedora %(rel)s %(state)s GP2 Base Cloud PV AMIs
cs: Fedora %(rel)s %(state)s GP2 Base Cloud PV AMI
sq: AMI Fedora %(rel)s %(state)s GP2 Base Cloud PV
sr: Fedora %(rel)s %(state)s GP2 основни Cloud PV AMI-ји

source: Standard PV AMIs
cs: Standard PV AMI
sq: AMI PV Standarde
sr: Уобичајени PV AMI-ји

source: Fedora %(rel)s %(state)s Standard Base Cloud PV AMIs
cs: Fedora %(rel)s %(state)s Standard Base Cloud PV AMI
sq: AMI Fedora %(rel)s %(state)s Standard Base Cloud PV
sr: Fedora %(rel)s %(state)s уобичајени основни Cloud PV AMI-ји

source: Fedora %(rel)s %(state)s Standard Base Cloud HVM AMIs
cs: Fedora %(rel)s %(state)s Standard Base Cloud HVM AMI
sq: AMI Fedora %(rel)s %(state)s standard Base Cloud HVM
sr: Fedora %(rel)s %(state)s уобичајени основни Cloud HVM AMI-ји

source: Validate 64bit!
cs: Ověřit 64bit!
nl: Valideer 64bit!
sq: Vleftësoni 64bit-shen!
sr: Проверите 64-битно!

source: Forums
cs: Fóra
sq: Forume
sr: Форуми

source: Please send any comments or corrections to the <a href="//fedorahosted.org/fedora-websites/">websites team</a>.
cs: Prosíme, zašlete jakékoliv připomínky nebo opravy <a href="//fedorahosted.org/fedora-websites/">týmu webových stránek</a>.
nl: Stuur commentaar of correcties naar het <a href="//fedorahosted.org/fedora-websites/">websites team</a>.
sq: Ju lutemi, çfarëdo komentesh ose ndreqjesh dërgojini te <a href="//fedorahosted.org/fedora-websites/">ekipi i sajteve</a>.

source: Less setup, more innovation. Choose a flavor of Fedora streamlined for your needs, and get to work right away.
cs: Méně nastavování, více inovace. Vyberte si podobu Fedory, která je připravena pro vaše potřeby, a hned se dejte do práce.
nl: Minder instellingen, meer innovatie. Kies een een Fedora smaak die gestroomlijnd is voor jouw behoefte, en ga er meteen mee aan de slag.
sr: Мање подешавања, више иновација. Изаберите укус Fedore усклађен према вашим потребама и почните са радом одмах.

source: Fedora Infrastructure would like to thank the following open-source projects for their software (alphabetically ordered):
cs: Infrastruktura Fedory by ráda poděkovala těmto open-source projektům za jejich software (řazeno abecedně):
nl: Fedora Infrastructuur wil graag de volgende open-bron projecten bedanken voor hun software (in alfabetische volgorde):
sr: Fedora инфраструктура се такође жели захвалити следећим пројектима отвореног кода за њихове програме (поређано абецедно):

source: Fedora 22 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
cs: Sekundární architektury Fedory 22 (AArch64, PPC64, PPC64le, s390 a s390x)
nl: Fedora 22 secondaire architectruren (AArch64, PPC64, PPC64le, s390 and s390x)
sr: Fedora 22 секундарне архитектуре (AArch64, PPC64, PPC64le, s390 и s390x)

source: Build scale-out computing and utilize the next generation of container deployment with Fedora Cloud
cs: Sestavte škálovatelný výpočetní systém a uplatněte nasazení kontejnerů příští generace s Fedorou Cloud.
nl: Bouw schaalbare computers en benut de volgende generatie containerinzet met Fedora Cloud.
sr: Изградите скалабилно рачунарство и искористите контејнере следеће генерације са Fedora Cloud-ом

source: “Fedora %(rel)s gives me the balance I'm looking for — a leading edge operating system with enterprise-level tools for fast provisioning and configuration.”
cs: "Fedora %(rel)s mi poskytuje rovnováhu, kterou hledám — operační systém na samém vrcholu technologického vývoje s nástroji podnikové úrovně pro rychlé zprovoznění a nastavení."
nl: “Fedora %(rel)s geeft mij d balans waarnaar ik op zoek ben — een toonaangevend besturingssysteem met enterprise-level gereedschappen voor snelle provisioning en configuratie.”
sr: “Fedora %(rel)s ми пружа равнотежу какву тражим — оперативни систем са водећим технологијама и алатима на професионалном нивоу за брзо успостављање и подешавање.”

source: Principal Architect at Rackspace
cs: hlavní architekt firmy Rackspace
nl: Principal Architect op Rackspace
sr: Начелни архитекта у Rackspace-у

source: Minimal, fast, flexible
cs: Minimální, rychlá, pružná
nl: Minimaal, snel, flexibel
sr: Минималан, брз, прилагодљив

source: Everything you need, and nothing you don't. The Fedora Cloud Base image is smaller, so you can deploy faster. Then use the universe of services and tools in Fedora to customize, so your cloud is right for you.
cs: Vše co potřebujete, nic více. Základní obraz Fedory Cloud je menší, proto ho nasadíte rychleji. Poté svůj cloud přizpůsobte šíří služeb a nástrojů Fedory, aby byl to co potřebujete.
nl: Alles wat je nodig hebt, en niets meer. De Fedora Cloud Base image is kleiner, dus je kunt het sneller inzetten. Gebruik daarna de grote hoeveelheid services en gereedschappen in Fedora voor aanpassingen, zodat je cloud geschikt voor je is.
sr: Све што вам је потребно, и ништа што није. Fedora Cloud основна слика је мања да бисте је поставили брже. А онда употребите универзум алата и сервиса у Fedori да подесите облак баш за вас.

source: Public or private
cs: Veřejná či privátní
nl: Publiek of privé
sr: Јавно или приватно

source: Deploy and run Fedora Cloud in public or private cloud infrastructure, using the industry standard tools cloud-init and OpenStack Heat. Wherever you run your cloud, Fedora is ready to go.
cs: Nasaďte a provozujte Fedoru Cloud na veřejné či privátní cloudové infrastruktuře, za použití průmyslově standardních nástrojů cloud-init a OpenStack Heat. Kdekoliv provozujete svůj cloud, Fedora je připravena tam jít.
nl: Zet Fedora Cloud in en draai het op publieke of privé cloud infrastructuur, met gebruik van de industriestandaard cloud-init en OpenStack Heat gereedschappen. Waar je jouw cloud ook draait, Fedora is er klaar voor.
sr: Поставите и користите Fedora Cloud на јавној или приватној инфраструктури облака, користећи алате индустријског нивоа cloud-init и OpenStack Heat. Где год да покрећете ваш облак, Fedora је увек спремна.

source: Designed for containers
cs: Navržena pro kontejnery
nl: Ontworpen voor containers
sr: Дизајнирано за контејнере

source: Want easy, scalable app deployment? Fedora Atomic Host is optimized and streamlined to run Docker containers out of the box. Whether you're rolling out a handful of containers, or scaling up to meet incredible demand, you can do it with Fedora Atomic Host.
cs: Chcete snadné, škálovatelné nasazení aplikací? Fedora Atomic Host je optimalizována a zeštíhlena pro okamžitý běh kontejnerů Docker. Ať již nasazujete několik kontejnerů, nebo škálujete, abyste uspokojili neočekávanou poptávku, s Fedora Atomic Host to dokážete.
nl: Wil je een gemakkelijke, schaalbare applicatie inzet? Fedora Atomic Host is geoptimaliseerd en gestroomlijnd om standaard Docker containers te draaien. Of je een handvol containers uitrolt, of je gaat opschalen om aan ongelooflijke aanvraag te voldoen, je kunt dit met Fedora Atomic Host voor elkaar krijgen.
sr: Желите лако, скалабилно постављање апликација? Fedora Atomic Host је оптимизован и усмерен да покреће Docker контејнере одмах. Било да покрећете пар контејера, или скалирате да постигнете запањујуће захтеве, можете то урадити са Fedora Atomic Host-ом.

source: Project Atomic inside
cs: Projekt Atomic uvnitř
nl: De binnenkant van Project Atomic
sr: Пројекат Atomic изнутра

source: The new Project Atomic update system works like git for your operating system. Now you can update and roll back with confidence and minimal downtime.
cs: Nový systém aktualizací Projektu Atomic funguje z pohledu operačního systému podobně jako git. Nyní lze aktualizovat nebo se vrátit zpět k nižší verzi s jistotou a minimální odstávkou.
nl: Het nieuwe Project Atomic update systeem werkt vergelijkbaar met git voor je besturingssysteem. Je kunt nu met vertrouwen en minimale uitvaltijd updaten en terugdraaien.
sr: Нови систем ажурирања Atomic пројекта функционише као git за ваш оперативни систем. Сада можете ажурирати и вратити се уназад поуздано уз минимум застоја.

source: Download Fedora %(rel)s Cloud
cs: Stáhněte si Fedoru %(rel)s Cloud
sr: Преузмите Fedora %(rel)s Cloud

source: There are two main versions of Fedora Cloud available:
cs: K dispozici jsou dvě hlavní verze Fedory Cloud:
nl: Er zijn twee belangrijke versies van Fedora Cloud beschikbaar:
sr: Постоје две главне верзије Fedora Cloud-а које су доступне:

source: <a href="index.html">Base images</a> suitable for creating VMs.
cs: <a href="index.html">Základní obrazy</a> vhodné pro vytváření virtuálních strojů.
nl: <a href="index.html">Base images</a> geschikt voor het aanmaken van VMs.
sr: <a href="index.html">Основне слике</a> погодне за прављење виртуелних машина.

source: Fedora Atomic Host is a leading edge base operating system following the Project Atomic model. It is designed around Kubernetes and Docker containers. The images published here showcase that work. Note that the images have passed several levels of automated testing, but are not always subjected to manual testing by the QA team.
cs: Fedora Atomic Host představuje špičkový základní operační systém, který vychází z modelu Projektu Atomic. Je založen na Kubernets a kontejnerech Docker. Zde zveřejněné obrazy jsou ukázkou těchto děl. Vezměte v potaz, že obrazy prošli několika úrovněmi automatických testů, avšak ne vždy jsou předmětem ručních testů týmu pro zajištění kvality (QA).
nl: Fedora Atomic Host is een toonaangevend basis besturingssysteem die het Project Atomic model volgt. Het is ontworpen voor Kubernetes en Docker containers. De hier getoonde images published laten deze inspanning zien. Merk op dat de images verschillende niveaus geautomatiseerd testen gepasserd hebben, maar dat ze niet altijd handmatig getest zijn door het QA team.

source: Please test before using new versions in production. If you do discover a problem, the Atomic Host tools make it easy to flip back to an earlier release — and if that happens, please also help us by <a href="%s">filing bugs</a> or <a href="%s">submitting fixes</a>.
cs: Testujte, prosíme, nové verze před jejích použitím v produkčním prostředí. Odhalíte-li problém, nástroje Atomic Host vám pomohou snadno přejít na starší vydání — a pokud se tak stane, rovněž prosíme, abyste nám pomohli <a href="%s">podáním hlášení</a> nebo <a href="%s">zasláním oprav</a>.
nl: Test nieuwe versies voordat je ze in productie neemt. Als je een probleem ontdekt, maken de Atomic Host gereedschappen het gemakkelijk om terug te gaan naar een eerdere uitgave — en als dat gebeurt kun je ons helpen door <a href="%s">bugs in te dienen</a> of <a href="%s">bugfixes in te dienen</a>.

source: Fedora Atomic Host images are updated roughly every two weeks, rather than on the main six-month Fedora cadence. Because development is moving quickly, only the latest major Fedora release is supported.
cs: Obrazy Atomic Host Fedory jsou aktualizovány přibližně za čtrnáct dnů, nikoliv v půlroční frekvenci vydávání Fedory. Podporuje se pouze nejnovější hlavní vydání Fedory, neboť vývoj postupuje rychlými kroky.
nl: Fedora Atomic Host images worden ongeveer elke twee weken vernieuwd, in plaats van het zes maandelijks ritme van de hoofd Fedora vrijgave. Omdat de ontwikkeling sneller verloopt, wordt alleen de laatste hoofd Fedora vrijgave ondersteund.

source: Note that different Fedora Atomic Host media are subject to different levels of automatic testing. We are making continuous improvements to these tests; <a href="%s">click here</a> to see the current test status.
cs: Vezměte také v potaz, že různé nosiče Fedory Atomic Host podléhají různým úrovním automatického testování. Tyto testy neustále zdokonalujeme; chcete-li zjistit současný stav testů, <a href="%s">klepněte zde</a>.
nl: Merk op dat verschillende Fedora Atomic Host media onderworpen zijn aan verschillende niveaus van automatisch testen. We brengen in deze testen voortdurend verbeteringen aan; <a href="%s">klik hier</a> om de huidige teststatus te bekijken.

source: You can learn more about the Atomic project at <a href="%s">projectatomic.io</a>.
cs: Více informací o projektu Atomic lze získat na stránkách <a href="%s">projectatomic.io</a>.
nl: Je kunt meer te weten komen over het Atomic project op <a href="%s">projectatomic.io</a>.
sr: Сазнајте више о Atomic пројекту на <a href="%s">projectatomic.io</a>.

source: Atomic Host Image
cs: Obraz Atomic Host

source: These images are Vagrant Boxes images for deployment using Vagrant.
cs: Tyto obrazy jsou obrazy Vagrant Boxů pro zprovoznění prostřednictvím Vagrantu.
nl: Deze images zijn Vagrant Boxes images voor het inzetten met gebruik van Vagrant.
sr: Ове слике су Vagrant Boxes слике за постављање употребом Vagrant-а.

source: 64-bit %sMB VirtualBox Atomic Host Vagrant Image
cs: 64bitový obraz Atomic Host Vagrant pro VirtualBox %s MB

source: 64-bit %sMB libvirt/KVM Atomic Host Vagrant Image
cs: 64bitový obraz Atomic Host Vagrant pro libvirt/KVM %s MB

source: Atomic Host Cloud Images for Amazon Public Cloud EC2
cs: Obrazy Atomic Host Cloud pro veřejný cloud Amazon EC2
nl: Atomic Host Cloud Images voor Amazon Public Cloud EC2

source: Fedora %(rel)s GP2 Atomic Host Cloud HVM AMIs
cs: Fedora %(rel)s GP2 Atomic Host Cloud HVM AMI

source: Fedora %(rel)s Standard Atomic Host Cloud HVM AMIs
cs: Fedora %(rel)s Standard Atomic Host Cloud HVM AMI

source: Atomic Host Image:
cs: Obraz Atomic Host:

source: 64-bit Atomic Host ISO image
cs: 64bitový obraz ISO Atomic Host

source: Try Fedora %(rel)s %(state)s
cs: Zkusit Fedoru %(rel)s %(state)s
nl: Probeer Fedora %(rel)s %(state)s
sr: Испробајте Fedora %(rel)s %(state)s

source: The Fedora Docker Base Image is a minimal Fedora install which can be spawned as a Docker container. It contains basic tools which can be used as a foundation for building Docker Layered Images - bash, vi and dnf (and its dependencies).
cs: Základní obraz Fedory pro Docker je minimální instalací Fedory, kterou lze nasadit jako kontejner Docker. Obsahuje základní nástroje, které lze použít jako základ pro sestavení vrstvených obrazů Docker - bash, vi a dnf (a jeho závislosti).
nl: De Fedora Docker Base image is een minimale Fedora installatie die voortgebracht kan worden als een Docker container. Het bevat basis gereedschappen die gebruikt kunnen worden als de fundering voor het bouwen van Docker Layered images - bash, vi en dnf (en hun afhankelijkheden).
sr: Fedora Docker основна слика је минимална инсталација Fedore која може бити покренута као Docker контејнер. Садржи основне алате који могу бити употребљени као основа за изградњу Docker сложених слика - bash, vi и dnf (са својим зависним програмима).

source: Base Cloud Images
cs: Základní obrazy pro cloud
sr: Основне Cloud слике

source: This is Fedora %(rel)s Cloud in a Qcow2-formatted image for use with OpenStack.
cs: Zde se nachází obraz Fedory %(rel)s Cloud naformátovaný v Qcow2 pro užití v OpenStacku.
nl: Dit is Fedora %(rel)s Cloud in een image geformatteerd in Qcow2 voor gebruik met OpenStack.
sr: Ово је Fedora %(rel)s Cloud у Qcow2-форматираној слици за употребу са OpenStack-ом.

source: This is Fedora %(rel)s Cloud in a compressed raw image format. If you're not sure what to use, try this.
cs: Zde se nachází obraz Fedory %(rel)s Cloud ve formátu komprimovaného surového obrazu. Nejste-li si jisti, který obraz použít, zkuste tento.
nl: Dit is Fedora %(rel)s Cloud in een gecomprimeerd raw image formaat. Als je niet zeker weet wat te gebruiken, probeer dan deze.
sr: Ово је Fedora %(rel)s Cloud у сабијеном raw формату слике. Ако нисте сигурни шта да употребите, пробајте ово.

source: Base Cloud Images for Vagrant
cs: Základní obrazy pro cloud pro Vagrant
nl: Base Cloud images voor Vagrant
sr: Основне Cloud слике за Vagrant

source: Fedora %(rel)s GP2 Base Cloud HVM AMIs
cs: Fedora %(rel)s GP2 Base Cloud HVM AMI
sr: Fedora %(rel)s GP2 основни Cloud HVM AMI-ји

source: Fedora %(rel)s Standard Base Cloud HVM AMIs
cs: Fedora %(rel)s Standard Base Cloud HVM AMI
sr: Fedora %(rel)s уобичајени основни Cloud HVM AMI-ји

source: Paravirtual (PV)
cs: Paravirtuální (PV)
nl: Paravirtueel (PV)
sr: Паравиртуелно (Paravirtual - PV)

source: Fedora %(rel)s GP2 Base Cloud PV AMIs
cs: Fedora %(rel)s GP2 Base Cloud PV AMI
sr: Fedora %(rel)s GP2 основни Cloud PV AMI-ји

source: Fedora %(rel)s Standard Base Cloud PV AMIs
cs: Fedora %(rel)s Standard Base Cloud PV AMI
sr: Fedora %(rel)s уобичајени основни Cloud PV AMI-ји

source: 64-bit %sGB Live Image
cs: 64bitový spustitelný (live) obraz %s GB
sr: 64-битна %sGB Live слика

source: What is a Live image?
cs: Co je to spustitelný obraz?
nl: Wat is een Live image?
sr: Шта је Live слика?

source: The Fedora Workstation Live image allows you to make media for your computer that provides a complete, running Fedora Workstation you can run right away. You can use the Live image to test and play with Fedora without making changes to your hard disk. When you are ready, you can install Fedora to your hard disk from the Live image.
cs: Spustitelný (live) obraz Fedory Workstation vám umožní vytvořit nosič pro svůj počítač, který poskytne úplnou, běžící Fedoru Workstation, kterou můžete ihned spustit. Spustitelný obraz lze použít k vyzkoušení a hraní si s Fedorou bez provedení změn na vašem pevném disku. Až budete připraveni, Fedoru lze z tohoto spustitelného obrazu nainstalovat na váš pevný disk.
nl: De Fedora Workstation Live image laat je media voor je computer maken welke een compleet, draaiend Fedora Workstation biedt die direct kunt draaien. Je kunt de Live image gebruiken om Fedora te testen en er mee te spelen zonder dat je veranderingen aanbrengt op je harde schijf. Als je er klaar voor bent, kun je Fedora op je harde schijf installeren vanaf de Live image.
sr: Fedora Workstation Live слика вам омогућава да направите медиј за ваш рачунар који ће обезбедити потпуни, радни Fedora Workstation коју можете покренути одмах. Можете користити Live слику да тестирате и да се играте са Fedorom без вршења промена на вашем чврстом диску. Када сте спремни, можете инсталирати Fedoru на ваш чврсти диск из Live слике.

source: Get Fedora Cloud
cs: Získejte Fedoru Cloud
nl: Verkrijg Fedora Cloud
sr: Узми Fedora Cloud

source: Torrent Downloads
cs: Stažení přes Torrent
sr: Торент преузимања

source: There's more to <img class="inlinelogo" src="%s" alt="Fedora Logo">
cs: Více z <img class="inlinelogo" src="%s" alt="Fedora Logo">
nl: Er is meer aan <img class="inlinelogo" src="%s" alt="Fedora Logo">

source: Fedora Server
bg: Fedora Сървър
