Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: <a href="%s">A live image ISO of the pre-release version of Fedora</a> you wish to run
bg: <a href="%s">Жив ISO образ на предварителна версия на Fedora</a>, която искате да стартирате
ca: <a href="%s">Una imatge ISO autònoma de la versió prèvia al llançament de Fedora</a> que vulgueu executar
de: <a href="%s">Ein Live ISO-Abbild der gewünschten Vorversion von Fedora</a>
es: <a href="%s">La imagen ISO de la versión viva de Fedora</a> que quiera usar
fi: <a href="%s">Live ISO levykuva Fedoran esijulkaisu versiosta </a> jota voit haluta käyttää
fr: <a href="%s">une image ISO de la pré-version de Fedora</a> que vous souhaitez lancer
hu: <a href="%s">Egy Live ISO lemezkép a Fedora kiadás előtti változatához</a>, amelyet futtatni szeretne
it: <a href="%s">Una immagine ISO live della versione pre-release di Fedora</a> da provare
ja: 起動したい <a href="%s">Fedora のプレリリース版 ライブイメージ ISO</a>
km: <a href="%s">A live image ISO នៃ កំណែទម្រង់ថ្មីដែលមានមុនថ្ងៃត្រូវចេញ នៃ Fedora</a> អ្នកមានបំណងចង់ដំណើរការ
nb: <a href="%s">En live-avbildning av den forhåndsversjonen av Fedora</a> du ønsker å kjøre
pl: <a href="%s">Obraz Live ISO testowej wersji Fedory</a>
pt_br: <a href="%s">Uma imagem ISO live da versão de pré-lançamento do Fedora</a> que você deseja executar
ru: <a href="%s">ISO-файл live-образа предварительной версии Fedora</a>, которую вы хотите запустить
sk: <a href="%s">Live obraz ISO predčasnej verzie Fedory</a>, ktorú chcete spustiť
sq: <a href="%s">Një pamje ISO live e versionit hedhje paraprake në qarkullim të Fedora-s</a> që mund të donit ta xhironit
sv: <a href="%s">En live-avbilds-ISO av förhandsutgåveversionen av Fedora</a> som du vill köra
uk: <a href="%s">Образ ISO портативної версії тестової Fedora</a>, якою ви хочете скористатися

source: WARNING: This procedure destroys all data on your USB media. Make sure to back up any important files from your USB media before you do this.
bg: ВНИМАНИЕ: Тази процедура унищожава всички данни на USB устройството. Убедете се, че сте съхранили другаде всички важни файлове, преди да направите това.
ca: ADVERTÈNCIA: Aquest procediment destrueix totes les dades del vostre mitjà USB. Assegureu-vos que salvaguardeu qualsevol fitxer que sigui important del vostre mitjà USB abans de fer-ho.
de: WARNUNG: Dieses Verfahren löscht sämtliche Daten auf Ihrem USB-Stick. Vergewissern Sie sich daher, dass Sie wichtige Dateien an einen anderen Ort gesichert haben.
es: ADVERTENCIA: Este procedimiento destruye todos los datos que tenga en el dispositivo USB, asegúrese de hacer una copia de lo que quiera mantener antes de empezar.
fi: VAROITUS: Tämä tuhoaa kaiken datan USB-mediallasi. Muista tehdä varmuuskopiot kaikista USB-median tiedostoista ennen kuin aloitat.
fr: ATTENTION : cette procédure détruit toutes les données présentes sur votre support USB. Assurez-vous de sauvegarder tout fichier important au préalable.
hu: FIGYELMEZTETÉS: Ez a folyamat elpusztít minden adatot az USB médián. Készítsen másolatot minden fontos fájlról az USB médiáról, mielőtt ezt megteszi.
it: ATTENZIONE: Questa procedura comporta la rimozione completa dei dati dal dispositivo USB. Prima di procedere, assicurarsi di salvare i dati contenenti informazioni importanti dal dispositivo USB.
ja: 警告: この作業手順により、USB メディア上の全データが破壊されます。重要なファイルのバックアップを USB 以外に確実に残した上で、これを実行する必要があります。
km: ប្រុងប្រយត្ន័: និតិវិធីនេះនឹងបំផ្លាញនូវរាល់ទិន្នន័យនៅលើ USB media របស់អ្នក។ ត្រូវប្រាកដថាអ្នកបានទុកដាក់នូវ files សំខាន់ពីUSB media របស់អ្នកមុនពេលដែលធ្វើវា។
nb: ADVARSEL: Dette sletter alle data på USB-mediet. Forsikre deg om at du har sikkerhetskopiert filene dine før du fortsetter.
pl: OSTRZEŻENIE: spowoduje to usunięcie wszystkich danych na dysku USB. Należy się upewnić, że skopiowano z niego wszystkie ważne pliki.
pt_br: AVISO: Esse procedimento destrói todos os dados em sua mídia USB. Tenha certeza de realizar uma cópia de segurança de quaisquer arquivos importantes da sua mídia USB antes de fazer isso.
ru: ПРЕДУПРЕЖДЕНИЕ: Эта процедура уничтожит все данные на вашем USB-носителе. Убедитесь сначала, что сделали резервные копии всех важных файлов с вашего USB-носителя.
sk: VAROVANIE: Táto procedúra vymaže všetky údaje na vašom USB disku. Uistite sa, že ste si odzálohovali všetky dôležité súbory zo svojho USB disku predtým, ako budete pokračovať.
sq: KUJDES: Kjo procedurë asgjëson krejt të dhënat në median tuaj USB. Përpara se të kryeni këtë, sigurohuni se keni kopjeruajtur çfarëdo kartelash të rëndësishme nga media juaj USB.
sv: VARNING: denna procedur förstör all data på ditt USB-medium. Se till att säkerhetskopiera eventuella viktiga filer från ditt USB-medium före du gör detta.
uk: ПОПЕРЕДЖЕННЯ: у результаті виконання описаних дій, усі поточні дані на флешці буде втрачено. Переконайтеся, що у вас є резервні копії важливих даних з флешки, перш ніж виконувати будь-які дії з нею.

source: Download the Fedora Media Writer app below.
bg: Свалете приложението Fedora Media Writer по-долу.
ca: Baixeu l'aplicació Fedora Media Writer de sota.
de: Fedora Media Writer herunterladen
es: Descargue la aplicación Fedora Media Writer (puede encontrarla más abajo).
fi: Lataa Fedora Media Writer alempaa.
fr: Téléchargez l’installateur de média ci-dessous.
fur: Discjarie la aplicazion Scritôr Supuarts di Fedora chi sot.
hu: Töltse le a Fedora médiaírót lent.
it: Scarica Fedora Media Writer qui di seguito.
ja: Fedora Media Writer アプリを下記からダウンロードします
km: ទាញយក Fedora Media Writer app ខាងក្រោម។
nb: Last ned Fedora Media Writer-appen under.
pl: Pobierz aplikację Fedora Media Writer poniżej.
pt_br: Descarregue o aplicativo Fedora Media Writer abaixo.
ru: Ниже дана ссылка на загрузку Fedora Media Writer.
sk: Stiahnite si aplikáciu Fedora Media Writer.
sq: Shkarkoni nga më poshtë aplikacionin Fedora Media Writer.
sv: Hämta appen Fedora mediaskrivare nedan.
uk: Отримайте програму Fedora Media Writer за вказаним нижче посиланням.

source: Download the desired ISO image.
bg: Свалете желания ISO образ.
ca: Baixeu la imatge ISO que us interessi.
de: Gewünschtes ISO-Abbild herunterladen
es: Descargue la imagen ISO que quiera usar.
fi: Lataa haluttu ISO levykuva.
fr: Téléchargez l’image ISO souhaitée.
fur: Discjarie la imagjin ISO che tu desideris.
hu: Töltse le a kívánt ISO lemezképet.
it: Scarica l'immagine ISO.
km: ទាញយក the desired ISO image។
nb: Last ned ISO-avbildningen du ønsker.
pl: Pobierz wybrany obraz ISO.
pt_br: Baixar a imagem ISO desejada.
ru: Загрузите нужный ISO-образ.
sk: Stiahnite si požadovaný obraz ISO.
sq: Shkarkoni pamjen ISO të dëshiruar
sv: Hämta den önskade ISO-avbilden.
uk: Отримайте бажаний образ ISO.

source: Open the Fedora Media Writer app. You may need to provide a password to give the app the right permissions.
bg: Стартирайте Fedora Media Writer. Може да се наложи да въведете парола, за да дадете на приложението нужните му права.
ca: Obriu l'aplicació Fedora Media Writer. Haureu de proporcionar una contrasenya per donar a l'aplicació els permisos necessaris.
de: Die Fedora Media Writer App öffnen. Eventuell muss ein Passwort eingegeben werden, damit die App mit den entsprechenden Berechtigungen ausgeführt werden kann.
es: Abra Fedora Media Writer. Dependiendo de su sistema y configuración, es posible que se le solicite una contraseña para darle a la aplicación los permisos que necesita.
fi: Avaa Fedora Media Writer ohjelma. Voit joutua syöttämään salasanan jotta ohjelma saa tarvittavat oikeudet.
fr: Ouvrez l’installateur de média de Fedora. Vous aurez peut-être à fournir un mot de passe pour donner les droits nécessaires à l’application.
fur: Vierç la aplicazion Scritôr Supuarts di Fedora. Tu scugnarâs furnî une password par dâ ae aplicazion i permès necessaris.
hu: Nyissa meg a Fedora médiaíró alkalmazást. Lehet hogy meg kell adnia a jelszót, hogy megadja az alkalmazásnak a megfelelő engedélyeket.
it: Esegui Fedora Media Writer. Potrebbe essere necessario fornire una password per concedere all'applicazione i permessi corretti.
km: បើក Fedora Media Writer app។ អ្នកត្រូវការវាយពាក្យសម្ងាត់របស់អ្នកដើម្យីអនុញ្ញាតឲ្យ app មានសិទ្ធិត្រឹមត្រូវចូលទៅក្នុង។
nb: Åpne Fedora Media Writer. Det kan hende du må oppgi passordet ditt for å gi appen tillatelsene den trenger.
pl: Otwórz aplikację Fedora Media Writer. Może ona potrzebować hasła, aby mieć odpowiednie uprawnienia.
pt_br: Abra o aplicativo Fedora Media Writer. Você pode ter que informar uma senha para propiciar as permissões corretas para o aplicativo.
ru: Откройте приложение Fedora Media Writer. Может потребоваться пароль, чтобы дать приложению правильные права доступа.
sk: Otvorte aplikáciu Fedore Media Writer. Možno budete musieť zadať heslo, aby aplikácia získala potrebné oprávnenia.
sq: Hapni aplikacionin Fedora Media Writer. Mund t’ju duhet të jepni një fjalëkalim që t’i jepni aplikacionit lejet e duhura.
sv: Öppna appen Fedora mediaskrivare. Du kan behöva ge ett lösenord för att ge appen de rätta rättigheterna.
uk: Запустіть програму Fedora Media Writer. Ймовірно, вам доведеться вказати пароль, щоб отримати потрібні для роботи програми права доступу.

source: Select "Custom OS..." from the list.
bg: Изберете "Custom OS..." от списъка.
ca: Seleccioneu el «SO personalitzat...» de la llista.
de: »Benutzerdefiniertes Betriebssystem« von der Liste auswählen.
es: Elija "Imagen personalizada" de la lista.
fi: Valitse "Custom OS..." listalta.
fr: Sélectionnez « Image personnalisée… » dans la liste.
hu: Válassza ki az „Egyéni OS…” lehetőséget a listából.
it: Selezionare "Custom OS..." dalla lista.
km: រើសយក "Custom OS..." ពីតារាង។
nb: Velg "Custom OS..." fra listen.
pl: Wybierz „Inny obraz…” z listy.
pt_br: Selecione "SO Customizado..." da lista.
ru: Выберите из списка «Специальная ОС...».
sk: Zo zoznamu vyberte "Vlastný obraz".
sq: Përzgjidhni nga lista "OS Vetjak...".
sv: Välj ”Anpassat OS …” från listan.
uk: Виберіть пункт «Нетипова ОС…» зі списку.

source: On the Custom OS page, select the "Select Live ISO" button.
bg: На страницата за избор на OS цъкнете бутона "Изберете живо ISO".
ca: En la pàgina del SO personalitzat, seleccioneu el botó «Selecciona la ISO autònoma».
de: Auf der Seite für das benutzerdefinierte Betriebssystem die »Live ISO wählen«-Schaltfläche klicken
es: En la página de Imagen personalizada use el botón "Seleccione ISO Vivo".
fi: Custom OS sivulla, klikkaa "Select Live ISO" painiketta.
fr: Sur la page du système d’exploitation personnalisé, sélectionnez le bouton « Sélectionner une image ISO live ».
hu: Az Egyéni OS oldalon, válassza a „Válasszon egy Live ISO-t” gombot.
it: Sulla pagina Custom OS, selezionare il pulsante "Selezionare Live ISO".
km: លើទំព័រ Custom OS រើសយកប៊ូតុង "Select Live ISO" ។
nb: På Custom OS-siden velger du "Select Live ISO".
pl: Na stronie „Inny obraz” kliknij przycisk „Wybierz plik ISO obrazu Live”.
pt_br: Na página SO Customizado, selecione o botão"Selecionar ISO Live".
ru: На странице «Специальная ОС» выберите кнопку «Выберите Live ISO».
sk: Na stránke Vlastný obraz kliknite na tlačidlo "Vybrať Live ISO"
sq: Te faqja OS Vetjak, përzgjidhni butonin "Përzgjidhni ISO Live".
sv: På sidan Anpassat OS, välj knappen ”Välj live-ISO”.
uk: На сторінці нетипової операційної системи натисніть кнопку «Вибрати ISO портативної системи».

source: In the file selection window, locate and select the ISO image you downloaded.
bg: В прозореца за избор на файл намерете и изберете ISO образа, който сте свалили.
ca: En la finestra de selecció del fitxer, localitzeu i seleccioneu la imatge ISO que heu baixat.
de: Im Datei-Auswahl-Fenster das heruntergeladene ISO-Abbild lokalisieren und auswählen.
es: En la ventana de selección de archivo, seleccione la imagen ISO que se descargó.
fi: Tiedoston valinta ikkunassa, etsi ja valitse ISO levykuva jonka olet ladannut.
fr: Dans la fenêtre de sélection, trouvez et sélectionnez l’image ISO que vous avez téléchargée.
hu: A fájlválasztó ablakban keresse meg, és válassza ki a letöltött ISO lemezképet.
it: Nella finestra di selezione dei file, selezionare l'immagine ISO scaricata.
km: នៅក្នុង​ file selection window, រកមើល នឹងរើស ISO image ដែលអ្នកទាញយក។
nb: I filvalgsvinduet finner du og velger ISO-avbildningen du lastet ned.
pl: W oknie wyboru pliku znajdź i wybierz pobrany obraz ISO.
pt_br: Na janela de seleção de arquivo, encontre e selecione a imagem ISO que você baixou.
ru: В окне выбора файлов найдите и выберите загруженный образ ISO.
sk: V okne pre výber súborov vyhľadajte a vyberte stiahnutý obraz ISO.
sq: Te dritarja e përzgjedhjes së kartelave, gjeni dhe përzgjidhni pamjen ISO që shkarkuat.
sv: Leta i filvalet nedan upp och välj den ISO-avbild du hämtade.
uk: У вікні вибору вкажіть отриманий вами файл образу ISO.

source: Insert your USB stick in the computer. If you used your USB stick previously to create live media, you may need to restore it to factory settings. The app will ask you whether to do so in this case.
bg: Включете USB устройството в компютъра. Ако сте ползвали това USB устройство и преди за създаване на жива медия, може да се наложи да възстановите фабричните му настройки. В този случай приложението ще Ви попита дали да го направите.
ca: Inseriu el vostre llapis USB al vostre ordinador. Si heu utilitzat anteriorment el vostre llapis USB per a crear un mitjà autònom, haureu de restaurar-ho als ajusts de fàbrica. Aquesta aplicació us demanarà fer-ho si fos el cas.
de: USB-Stick einführen. Falls der USB-Stick bereits für die Erstellung eines Live-Mediums benutzt wurde, muss er allenfalls zurückgesetzt werden. Die App wird entsprechend nachfragen.
es: Inserte el dispositivo USB en el equipo. Si ya lo ha usado antes para crear medios vivos es posible que tenga que restaurarlo a los ajustes de fábrica. En ese caso la aplicación le preguntará si hacerlo.
fi: Laita USB-muistitikkusi kiinni tietokoneeseen. Jos olet käyttänyt USB-muistitikkua aikaisemmin luodaksesi livemedian, sinun pitää mahdollisesti palauttaa se tehdasasetuksille. Ohjelma kysyy tehdäänkö tämä jos tarvetta on.
fr: Insérez votre clef USB dans l’ordinateur. Si vous avez déjà utilisé cette clef pour créer un média Live dans le passé, vous pourriez avoir à en restaurer la configuration d’usine. Dans ce cas, l’application vous demandera si elle doit le faire.
hu: Helyezze be az USB meghajtót a számítógépbe. Ha már előzőleg egy Live média létrehozására használta, akkor lehet hogy vissza kell állítania a gyári beállításokat. Az app meg fogja kérdezni, hogy ezt szeretné-e.
it: Inserire il dispositivo USB nel computer. Se il dispositivo USB è già stato utilizzato in precedenza per creare live media, potrebbe essere necessario ripristinare le impostazioni di fabbrica. L'applicazione vi chiederà in questo caso vi chiederà come procedere.
km: ដោត USB stick របស់អ្នកទៅក្នុងកុំព្យូទ័រ។ ប្រសិនបើអ្នកប្រើ USB stick របស់អ្នកពីមុនដើម្បីបង្កើត live media អ្នកគួរតែយកមកវិញនូវ factory settings។ App នឹងសួរអ្នកថាគួរតែធ្វើបែបនេះឬក៏អត់នៅក្នុងករណីនេះ។
nb: Sett inn minnepennen. Om du har brukt minnepennen til live-media tidligere kan det hende du må gjenopprette til fabrikkinnstillinger (restore to factory settings). Appen spør i så fall om du ønsker å gjøre dette.
pl: Włóż dysk do portu USB. Jeśli był on wcześniej używany do tworzenia nośnika Live, to należy go przywrócić do ustawień fabrycznych. Aplikacja zapyta, czy to zrobić.
pt_br: Insira o seu Pendrive no computador. Se você já utilizou o seu Pendrive anteriormente para criar uma mídia live, você pode precisar de restaurá-lo para as configurações de fábrica. O aplicativo irá indagá-lo se deverá fazê-lo nesse caso.
ru: Вставьте USB-накопитель в компьютер. Если раньше ваш USB-накопитель уже использовался для создания live-носителя, может потребоваться восстановить его в соответствии с заводскими настройками. В этом случае приложение спросит вас, нужно ли это делать.
sk: Do počítača vložte svoj USB kľúč. Ak ste predtým svoj USB kľúč použili na vytvorenie live média, bude ho možno potrebné obnoviť do výrobných nastavení. V takomto prípade sa vás aplikácia opýta, či tak chcete urobiť.
sq: Futeni diskthin tuaj USB te kompjuteri. Nëse e përdorët diskthin tuaj USB më herët për të krijuar media <em>live</em>, mund të jetë e nevojshme ta riktheni në gjendjen siç doli nga fabrika. Në rast se duhet, aplikacioni do t’ju kërkojë ta bëni.
sv: Sätt in din USB-sticka i datorn. Om du använde din USB-sticka tidigare för att skapa live-medium kan du behöva återställa den till fabriksinställningar. Appen kommer fråga dig om att göra det i så fall.
uk: З’єднайте флешку USB з комп’ютером. Якщо ви вже використовували флешку USB для створення носія портативної системи, можливо, вам доведеться відновити початкові параметри її роботи. Якщо буде виявлено такий випадок, програма сама запропонує вам це зробити.

source: Select "Create Live USB" to write the image. Wait until the process is finished before you remove the media and close the app.
bg: Цъкнете "Създай живо USB", за да запишете образа. Изчакайте процесът да завърши преди да извадите устройството и да затворите приложението.
ca: Seleccioneu «Crea un USB autònom» per escriure la imatge. Espereu fins que acabi el procés abans d'extraure el mitjà i tancar l'aplicació.
de: »Live USB erzeugen« wählen, um das Abbild zu schreiben. Auf den Abschluss des Vorganges warten, danach kann das Medium entfernt und die App geschlossen werden.
es: Pulse "Crear USB Vivo" para escribir la imagen. Espere a que termine el proceso, tras lo cual podrá retirar el dispositivo y cerrar la aplicación.
fi: Valitse "Create Live USB" kirjoittaaksesi livekuvan. Odota että prosessi on valmis ennen kuin poistat median ja sulje ohjelma.
fr: Sélectionnez « Créer le Live USB » pour écrire l’image. Patientez jusqu’à ce qu’à la fin du processus avant de retirer votre média et de fermer l’application.
hu: Válassza a „Live USB készítése” lehetőséget a lemezkép kiírásához. Várjon amíg a folyamat befejeződik, mielőtt eltávolítja a médiát, és bezárja az alkalmazást.
it: Selezionare "Crea immagine Live USB" per scrivere l'immagine. Attendere sino al termine della procedura prima di rimuovere il dispositivo USB e chiudere l'applicazione.
km: ជ្រើស "Create Live USB" ដើម្បីសរសេររូបភាព. ចាំរហូតទាល់តែរួចរាល់ មុនពេលអ្នកដកចេញ និងបិទ app។
nb: Velg "Create Live USB" for å skrive avbildningen til minnepennen. Vent til prosessen er ferdig før du tar ut minnepennen og lukker appen.
pl: Kliknij „Utwórz Live USB”, aby zapisać obraz. Poczekaj na ukończenie przed wyjęciem nośnika i zamknięciem aplikacji.
pt_br: Selecione "Criar USB Live" para escrever a imagem. Aguar até que o processo esteja concluído antes de remover a mídia e fechar o aplicativo.
ru: Для записи образа выберите «Создать Live USB». Не извлекайте носитель и не закрывайте приложение, пока процесс не завершится.
sk: Pre zapísanie obrazu vyberte "Vytvoriť Live USB". Pred odpojením média počkajte na dokončenie procesu a zavrite aplikáciu.
sq: Përzgjidhni "Krijo Live USB" që të shkruhet pamja. Pritni deri sa të përfundojë procesi, përpara se të hiqni diskthin dhe të mbyllni aplikacionin.
sv: Välj ”Skapa Live-USB” för att skriva avbilden. Vänta tills processen är klar före du tar bort mediumet och stänger appen.
uk: Натисніть кнопку «Створити Live USB», щоб записати образ на флешку. Зачекайте на завершення запису, потім від’єднайте флешку від комп’ютера і закрийте вікно програми.

source: Verify 64-bit!
es: ¡Verificar imagen de 64 bits!

source: Verify 32-bit!
es: ¡Verificar imagen de 32 bits!

source: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>How to test pre-releases</strong></a>
bg: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Как да тествате предв. издания</strong></a>
ca: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Com provar els llançaments previs</strong></a>
de: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Wie werden Vor-Versionen getestet</strong></a>
es: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Cómo probar las versiones prelanzamiento</strong></a>
fi: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Kuinka testata esijulkaisuja</strong></a>
fr: <a href="#"><strong>Comment tester les pré-versions</strong></a>
hu: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Az előzetes kiadások tesztelésének módja</strong></a>
it: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Come testare una versione pre-release</strong></a>
ja: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>プレリリースのテスト方法</strong></a>
km: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>របៀបសាកល្បងកំណែទម្រង់ថ្មីដែលមានមុនថ្ងៃត្រូវចេញ </strong></a>
nb: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Slik tester du forhåndsutgivelser</strong></a>
pl: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Jak testować wydania testowe</strong></a>
pt_br: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Como testar pré-lançamentos</strong></a>
ru: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Как тестировать предварительные выпуски</strong></a>
sk: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Ako testovať predčasné verzie</strong></a>
sv: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Hur man provar förhandsutgåvor</strong></a>
uk: <a href="https://fedoraproject.org/wiki/QA/Join#release-validation"><strong>Як тестувати тестові випуски</strong></a>

source: Fedora wiki guide on how to help test pre-release versions of Fedora.
bg: Упътване как да помогнете за тестването на предварителни версии на Fedora в уикито на Fedora.
ca: La guia wiki de Fedora quant a com provar una versió prèvia al llançament de Fedora.
de: Anleitung auf dem Fedora-Wiki für die Mithilfe beim Testen von Vor-Versionen von Fedora
es: Guía wiki de Fedora que explica cómo ayudar con las pruebas de versiones prelanzamiento de Fedora.
fi: Fedora wiki ohje joka auttaa testaamaan Fedoran esijulkaisu versioita.
fr: Le guide du Wiki Fedora expliquant commenter tester les pré-versions de Fedora.
hu: Fedora wiki útmutató arról, hogyan segíthet tesztelni a Fedora előzetes kiadású verzióit.
it: Guida wiki di Fedora su come testare versioni di pre-release di Fedora.
ja: Fedora wiki のガイドが Fedora プレリリースのテスト方法を教えます。
km: Fedora wiki guide លើវិធីក្នុងការសាកល្បង កំណែទម្រង់ថ្មីដែលមានមុនថ្ងៃត្រូវចេញរបស់ Fedora។
nb: Fedora wiki-guide om hvordan du tester forhåndsutgivelser av Fedora.
pl: Podręcznik testowania testowych wersji Fedory na wiki.
pt_br: Uma wiki de guia do Fedora sobre como ajudar a testar versões de pré-lançamento do Fedora.
ru: Wiki-руководство Fedora для помощи при тестировании предварительных версий Fedora.
sk: Wiki príručka Fedory o tom, ako pomôcť s testovaním predčasných verzií Fedory.
sq: Udhërrëfyes Fedora wiki mbi se si të ndihmohet në testimin e versioneve paraqarkullim të Fedora-s.
sv: Fedoras wiki-guide om hur man hjäler till att testa förhandsutgåveversioner av Fedora.
uk: Вікі Fedora допоможе вам розібратися із тестуванням тестових версій Fedora.

source: Architecture
bg: Архитектура
ca: Arquitectura
cs: Architektura
de: Architektur
es: Arquitectura
fi: Arkkitehtuuri
fur: Architeture
hu: Architektúra
it: Architettura
ja: アーキテクチャー
nb: Arkitektur
nl: Architectuur
pl: Architektura
pt_br: Arquitetura
ru: Архитектура
sk: Architektúra
sq: Arkitekturë
sr: Архитектура
sv: Arkitektur
uk: Архітектура

source: Root store
es: Depósito raíz
fi: Juurisäilö
fr: Stockage racine
hu: Root áruház
ja: ルートストア
pl: Główny serwer
ru: Основное хранилище
sk: Koreňové úložisko
sq: Depo rrënje
sv: Rotlagring
uk: Кореневе сховище
