Repository: n1hility/fedora-websites-mirror
Catalog: getfedora.org/po/*.po
Languages: bg, ca, cs, de, es, fi, fr, fur, hu, it, ja, km, nb, nl, pl, pt_br, ru, sk, sq, sr, sv, uk

source: Want to get <a href="http://whatcanidoforfedora.org/">involved</a>? Find out what's happening in the <a href="http://communityblog.fedoraproject.org/">community</a>? Read up on the latest news and cool stuff at <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
bg: Искате да се <a href="http://whatcanidoforfedora.org/">включите</a>? Вижте какво се случва в <a href="http://communityblog.fedoraproject.org/">общността</a>. Прочетете последните новини и интересни неща в <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
ca: Voleu <a href="http://whatcanidoforfedora.org/ca">involucrar-vos</a>? Voleu esbrinar el que està passant a la <a href="http://communityblog.fedoraproject.org/">comunitat</a>? Llegiu sobre les últimes notícies i altres coses interessants a <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
cs: Chcete se <a href="http://whatcanidoforfedora.org/">zapojit</a>? Zjistit co se děje v <a href="http://communityblog.fedoraproject.org/">komunitě</a>? Přečtěte si nejnovější zprávy a kde se zadařilo v <a href="http://fedoramagazine.org/">Časopisu Fedora</a>.
de: Möchtest du dich <a href="http://whatcanidoforfedora.org/">beteiligen</a>? Finde heraus, was gerade in der <a href="http://communityblog.fedoraproject.org/">Community</a> läuft. Lese die aktuellsten Neuigkeiten und Berichte über coole Sachen im <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
es: ¿Quiere <a href="http://whatcanidoforfedora.org/">implicarse</a> en el proyecto? ¿Saber qué pasa en la <a href="http://communityblog.fedoraproject.org/">comunidad</a>? Lea las últimas noticias y manténgase al tanto de las novedades es <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
fi: Haluatko <a href="http://whatcanidoforfedora.org/">mukaan</a>? Haluatko tietää mitä <a href="http://communityblog.fedoraproject.org/">yhteisössä</a> tapahtuu? Lue viimeisimmät uutiset <a href="http://fedoramagazine.org/">Fedora Magazinesta</a>.
fr: Vous voulez vous <a href="http://whatcanidoforfedora.org/">impliquer</a> ? Découvrir les dernières nouvelles de la <a href="http://communityblog.fedoraproject.org/">communauté</a> ? Lisez les dernières nouvelles dans le <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
fur: Vûstu jessi <a href="http://whatcanidoforfedora.org/">coinvolt</a>? Viôt ce che al sucêt te <a href="http://communityblog.fedoraproject.org/">comunitât</a>? Lei lis ultimis notiziis su <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
hu: Szeretne <a href="http://whatcanidoforfedora.org/">bekapcsolódni</a>? Nyomon követné, hogy mi történik a <a href="http://communityblog.fedoraproject.org/">közösségben</a>? Olvassa el a legújabb híreket és érdekességeket a <a href="http://fedoramagazine.org/">Fedora Magazine</a> oldalán.
it: Vuoi <a href="http://whatcanidoforfedora.org/">partecipare</a>? Scoprire cosa succede nella <a href="http://communityblog.fedoraproject.org/">comunità</a>? Leggi le ultime notizie sul <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
ja: <a href="http://whatcanidoforfedora.org/">参加したい</a>ですか？ <a href="http://communityblog.fedoraproject.org/">コミュニティ</a>で何が起きるかを知りたいですか？ <a href="http://fedoramagazine.org/">Fedora Magazine</a> には、Fedora Project の最新のニュースとレポートがいっぱい！
km: ចង់ទាញយក <a href="http://whatcanidoforfedora.org/">ចូលរួម</a>? រកមើលថាមានអ្វីកើតឡើងខ្លះនៅក្នុង<a href="http://communityblog.fedoraproject.org/">សហគមន៍</a>? អានពត៌មានចុងក្រោយបំផុត និងរបស់ឡួយនៅ <a href="http://fedoramagazine.org/">Fedora Magazine</a>។
nb: Ønsker du å <a href="http://whatcanidoforfedora.org/">bidra</a>? Se hva som skjer i <a href="http://communityblog.fedoraproject.org/">fellesskapet</a>. Les deg opp på siste nytt og annet spennende innhold hos <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
nl: Wil je <a href="http://whatcanidoforfedora.org/">betrokken</a> zijn met Fedora? Wil je ontdekken wat er in de <a href="http://communityblog.fedoraproject.org/">gemmeenschap</a> gebeurd? Lees het laatste nieuws en de leuke dingen in <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
pl: Chcesz do nas <a href="http://whatcanidoforfedora.org/">dołączyć</a>? Dowiedzieć się, co dzieje się w <a href="http://communityblog.fedoraproject.org/">społeczności</a>? <a href="http://fedoramagazine.org/">Fedora Magazine</a> zawiera najnowsze aktualności.
pt_br: Deseja <a href="http://whatcanidoforfedora.org/">participar</a>? Descobrir o que está acontecendo na <a href="http://communityblog.fedoraproject.org/">comunidade</a>? Leia sobre as últimas notícias e coisas legais na <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
ru: Хотите принимать <a href="http://whatcanidoforfedora.org/">участие</a>? Узнайте, что происходит в <a href="http://communityblog.fedoraproject.org/">сообществе</a>! Не отставайте от последних новостей и интересных материалов на <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
sk: Chcete sa <a href="http://whatcanidoforfedora.org/">zapojiť</a>? Zistiť čo sa deje v <a href="http://communityblog.fedoraproject.org/">komunite</a>? Prečítajte si najnovšie novinky a skvelé veci v <a href="http://fedoramagazine.org/">časopise Fedora</a>.
sq: Doni të <a href="http://whatcanidoforfedora.org/">përfshiheni</a>? Të shihni se ku janë punët te <a href="http://communityblog.fedoraproject.org/">bashkësia</a>? Lexoni lajmet më të reja dhe gjëra të tjera të lezetshme te <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
sv: Vill du bli <a href="http://whatcanidoforfedora.org/">involverad</a>? Ta reda på vad som händer inom <a href="http://communityblog.fedoraproject.org/">gemenskapen</a>? Läs om de senaste nyheterna och intressanta saker i <a href="http://fedoramagazine.org/">Fedora Magazine</a>.
uk: Хочете <a href="http://whatcanidoforfedora.org/">стати частиною проекту</a>? Хочете знати більше про те, що відбувається у <a href="http://communityblog.fedoraproject.org/">спільноті</a>? Почитайте про останні новини і цікаві речі у <a href="http://fedoramagazine.org/">Fedora Magazine</a>.

source: Read the docs.
bg: Четете документацията.
ca: Llegir els documents.
cs: Čtěte dokumentaci.
de: Die Dokus lesen.
es: Lea la documentación.
fi: Lue ohjeet.
fr: Lire les documentations.
fur: Lei la documentazion.
hu: Olvassa el a dokumentációt.
it: Leggi la documentazione.
ja: ドキュメントを読む
km: អាន Docs។
nb: Les dokumentasjonen.
nl: Lees de documentatie.
pl: Dokumentacja
pt_br: Leia a documentação.
ru: Читайте документацию.
sk: Prečítajte si dokumentáciu.
sq: Lexoni dokumentimin.
sv: Läs dokumentationen.
uk: Ознайомтеся із документацією.

source: Check out the Release Notes for detailed information on the current release. To learn more about using Fedora and details such as system requirements, see the <a href="%s"><strong>official documentation</strong></a>.
bg: Вижте Бележките към изданието за подробна информация за текущата версия. За да научите повече за това как да ползвате Fedora и подробности като напр. изискванията към системата, вижте <a href="%s"><strong>официалната документация</strong></a>.
ca: Doneu un cop d'ull a les notes del llançament per obtenir informació detallada sobre la versió actual. Per obtenir més informació sobre l'ús de Fedora i els detalls com ara els requisits del sistema, consulteu la <a href="%s"><strong>documentació oficial</strong></a>.
cs: Podrobnější informace o současném vydání naleznete v Poznámkách k vydání. Chcete-li se dozvědět více o používání Fedory a podrobnosti, jako např. systémové požadavky, prostudujte si <a href="%s"><strong>oficiální dokumentaci</strong></a>.
de: Lesen Sie die Versionshinweise für weitere Informationen zur aktuellen Version. Um mehr über Fedora zu erfahren und z.B. Systemanforderungen einzusehen, konsultieren Sie die <a href="%s"><strong>offizielle Dokumentation</strong></a>.
es: En las Notas de Lanzamiento encontrará información detallada de la versión actual. Para aprender más sobre el uso de Fedora y detalles como los requerimientos del sistema, vea la <a href="%s"><strong>documentación oficial</strong></a>.
fi: Lue uusimman julkaisun yksityiskohtaiset tiedot julkaisumuistiosta. Lisätietoja Fedoran käytöstä ja yksityiskohdista, kuten järjestelmävaatimuksista, on saatavilla <a href="%s"><strong>virallisessa dokumentaatiossa</strong></a>.
fr: Consultez les notes de Version pour les informations détaillées sur la version courante. Pour en savoir plus sur l’utilisation de Fedora ou pour des détails comme les prérequis système, lisez la <a href="%s"><strong>documentation officielle</strong></a>.
fur: Controle lis notis di publicazion par vê informazions detaiadis su la publicazion atuâl. Par cognossi di plui sul ûs di Fedora e su detais come i recuisîts di sisteme, viôt la <a href="%s"><strong>documentazion uficiâl</strong></a>.
hu: A jelenlegi kiadással kapcsolatos bővebb információkért olvassa el a kiadási megjegyzéseket. Ha szeretne többet tudni a Fedora használatáról, és olyan részletekről, mint például a rendszerkövetelmények, olvassa el a <a href="%s"><strong>hivatalos dokumentációt</strong></a>.
it: Controllare le Note di Rilascio per informazioni dettagliate sulla release corrente. Per maggiori informazioni sull'utilizzo di Fedora e altri dettagli come i requisiti di sistema, si veda la <a href="%s"><strong>Documentazione Ufficiale</strong></a>.
ja: 最新のリリースの詳細については、リリースノートを確認してください。Fedora の使い方や、システム要件などの詳細については、<a href="%s"><strong>公式ドキュメント</strong></a>を参照してください。
km: ឆែកមើលកំណត់់ចំណាំ សម្រាប់ពត៌មានលម្អិតលើរបស់ទើបតែចេញថ្មី។ ដើម្បីស្វែងយល់បន្ថែមពីការប្រើប្រាស់ Fedora និង ពត៌មានលម្អិត ដូចជា តម្រូវការប្រពន្ធ័ មើល <a href="%s"><strong>official documentation</strong></a>។
nb: Sjekk ut sluttnotatene for detaljert informasjon om den nåværende utgaven. For å lære mer om å bruke Fedora og detaljer som systemkrav, se den <a href="%s"><strong>offisielle dokumentasjonen</strong></a>.
nl: Bekijk de uitgave-informatie voor gedetaileerde informatie over de huidige uitgave. Om meer te weten te komen over het gebruik van Fedora en details zoals systeemvereisten, bekijk je de <a href="%s"><strong>officiële documentatie</strong></a>.
pl: Więcej informacji o bieżącym wydaniu można znaleźć w Informacjach o wydaniu. <a href="%s"><strong>Oficjalna dokumentacja</strong></a> zawiera więcej informacji o tym, jak używać Fedory oraz wymagania systemowe.
pt_br: Confira as notas de lançamento para obter informações detalhadas sobre a versão atual. Para saber mais sobre como usar o Fedora e detalhes, como requisitos de sistema, consulte a <a href="%s"><strong>documentação oficial</strong></a>.
ru: Проверьте примечания к выпуску для подробной информации о текущей версии. Чтобы узнать больше об использовании Fedora и получить дополнительные сведения, например, системные требования, см <a href="%s"><strong>официальную документацию</strong></a>.
sk: Podrobnejšie informácie o aktuálnom vydaní nájdete v Poznámkach k vydaniu. Ak sa chcete dozvedieť viac o používaní Fedory a podrobnostiach ako napr. systémové požiadavky, pozrite si <a href="%s"><strong>oficiálnu dokumentáciu</strong></a>.
sq: Për të dhëna të hollësishme mbi versionin e tanishëm, shihni Shënime Versioni. Që të mësoni më tepër se si të përdoret Fedora, dhe hollësi të tilla si domosdoshmëri sistemi, shihni <a href="%s"><strong>dokumentimin zyrtar</strong></a>.
sv: Ta en titt på utgåvenoteringarna för detaljerad information om den aktuella utgåvan. För att få reda på mer om att använda Fedora och detaljer såsom systemkrav, se den <a href="%s"><strong>officiella dokumentationen</strong></a>.
uk: Ознайомтеся із нотатками щодо випуску, щоб дізнатися більше про поточний випуск. Докладніший опис користування Fedora та дані щодо вимог до обладнання наведено у <a href="%s"><strong>офіційній документації</strong></a>.

source: Get help.
bg: Помощ.
ca: Obtenir ajuda.
cs: Vyhledejte si pomoc.
de: Hilfe erhalten.
es: Obtenga ayuda.
fi: Pyydä apua.
fr: Obtenir de l’aide
fur: Oten jutori.
hu: Kérjen segítséget.
it: Ottieni aiuto.
ja: ヘルプが欲しい！
km: ទទួលជំនួយ។
nb: Få hjelp.
nl: Krijg hulp.
pl: Pomoc
pt_br: Obter ajuda.
ru: Получайте помощь.
sk: Získajte pomoc.
sq: Merrni ndihmë.
sv: Få hjälp.
uk: Отримайте допомогу.

source: Need some help with Fedora? Check out <a href="%s">Ask Fedora</a>, where you can read archives of questions from other users, or ask your own question.
bg: Имате нужда от помощ за Fedora? Проверете в <a href="%s">Питай Fedora</a>, където ще намерите архив на зададени от други потребители въпроси, а може и да зададете ваш въпрос.
ca: Necessiteu algun cop de mà amb Fedora? Doneu un cop d'ull a <a href="%s">Ask Fedora</a>, on podreu llegir els arxius de les preguntes dels altres usuaris, o fer la vostra pròpia pregunta.
cs: Potřebujete pomoci s Fedorou? Obraťte se na <a href="%s">Zeptejte se Fedory</a>, kde si lze pročíst archivy dotazů od ostatních uživatelů či položit svůj vlastní dotaz.
de: Benötigen Sie Unterstützung zu Fedora? <a href="%s">Ask Fedora</a> bietet Antworten zu vielen Fragen, oder stellen Sie dort gleich selber Ihre eigene Frage.
es: ¿Necesita ayuda con Fedora? Pruebe en <a href="%s">Ask Fedora</a>, donde puede leer preguntas de otros usuarios o formular una propia.
fi: Tarvitsetko apua Fedoran kanssa? Tutustu <a href="%s">Ask Fedora</a> -palveluun – löydät muiden käyttäjien kysymyksiä sekä vastauksia ja voit myös esittää oman kysymyksesi.
fr: Vous avez besoin d’aide avec Fedora ? Visitez <a href="%s">Ask Fedora</a>, un endroit où vous pouvez lire les questions posées par d’autres utilisateurs, ou y poser la votre.
fur: Covential cualchi aiût cun Fedora? Bute un voli su <a href="%s">Ask Fedora</a>, lì tu puedis lei archivis di domandis di altris utents o domandâ la tô.
hu: Segítségre van szüksége a Fedorához? Keresse fel az <a href="%s">Ask Fedora</a> oldalt, ahol elolvashatja a többi felhasználó kérdéseinek archívumát, vagy felteheti a saját kérdéseit.
it: Serve aiuto con Fedora? Controlla <a href="%s">Ask Fedora</a>, dove puoi leggere gli archivi delle domande degli altri utenti o farne una tu.
ja: Fedora のことで何かお困りですか? 他のユーザーの手助けが必要なときは、<a href="%s">Ask Fedora</a> では、他のユーザーからの質問のアーカイブを読むことができますし、あなたが質問することもできます。
km: ត្រូវការជំនួយពី Fedora? ឆែកមើល <a href="%s">Ask Fedora</a>នៅកន្លែងដែលអ្នកអាចអាន កន្លែងសំនួរពីអ្នកប្រើប្រាស់នានា ឬ សួរសំណួររបស់អ្នកខ្លួនឯង។
nb: Trenger du hjelp med Fedora? Sjekk ut <a href="%s">Spør Fedora</a> hvor du kan lese i arkivet med spørsmål fra andre brukere eller stille dine egne spørsmål.
nl: Heb je wat hulp nodig met Fedora? Bekijk <a href="%s">Vraag Fedora</a>, waar je archieven en vragen van andere gebruikers kunt lezen, of stel je eigen vraag.
pl: Portal <a href="%s">Ask Fedora</a> zawiera archiwum pytań od innych użytkowników i umożliwia zadanie własnych.
pt_br: Precisa de ajuda com o Fedora? Confira o <a href="%s">Ask Fedora</a>, onde você pode ler perguntas de outros usuários ou fazer as suas próprias perguntas.
ru: Требуется помощь по использованию Fedora? Ознакомьтесь с <a href="%s">Ask Fedora</a>, где можно прочитать архивы вопросов других пользователей или задать свой собственный вопрос.
sk: Potrebujete pomoc s Fedorou? Tú nájdete na stránke <a href="%s">Spýtajte sa Fedory</a>, kde si môžete prečítať archívy otázok od ostatných používateľov, alebo položiť svoju vlastnú otázku.
sq: Ju duhet ca ndihmë me Fedora-n? Shihni te <a href="%s">Pyetni Fedora-n</a>, prej nga mund të lexoni arkivat e pyetjeve të bëra nga përdoruesit, ose mund të bëni pyetjen tuaj.
sv: Behöver du hjälp med Fedora? Ta en titt på <a href="%s">Ask Fedora</a> där du kan läsa arkiv med frågor från andra användare, eller fråga din egna fråga.
uk: Потрібна допомога у роботі з Fedora? Зверніться до системи <a href="%s">Ask Fedora</a>, за допомогою якої ви можете ознайомитися із архівом відповідей на питання інших користувачів або задати власне питання.

source: Fedora Sponsors
bg: Спонсори на Fedora
ca: Patrocinadors de Fedora
cs: Sponzoři Fedory
de: Fedora-Sponsoren
es: Patrocinantes de Fedora
fi: Fedoran sponsorit
fr: Sponsors de Fedora
fur: Sponsor di Fedora
hu: Fedora támogatók
it: Fedora sponsor
ja: Fedora のスポンサー
km: អ្នកឧបត្តម្ភជំនួយ Fedora
nb: Fedora-sponsorer
pl: Sponsorzy Fedory
pt_br: Patrocinadores do Fedora
ru: Спонсоры Fedora
sk: Sponzori Fedory
sq: Sponsorë të Fedora-s
sr: Fedora спонзори
sv: Fedoras sponsorer
uk: Спонсори Fedora

source: The Fedora Project is proud to have the following organizations as sponsors...
bg: Проектът Fedora е горд да има за спонсори следните организации...
ca: El Projecte Fedora està orgullós de tenir les següents organitzacions com a patrocinadors...
cs: Projekt Fedora je hrdý, že má následující organizace za sponzory...
de: Das Fedora-Projekt ist stolz, von folgenden Organisationen gesponsert zu werden...
es: El proyecto Fedora está orgulloso de contar con el patrocinio de las siguientes organizaciones...
fi: Fedora-projekti kiittää seuraavia sponsoreita...
fr: Le Projet Fedora est fier d’avoir les organisations suivantes comme sponsors...
fur: Il progjet Fedora al è braurôs di vê lis organizazions chi daurman come sponsor...
hu: A Fedora Projekt büszke arra, hogy a következő szervezetek támogatják…
it: Il Fedora Project è orgoglioso di avere le seguenti organizzazioni come sponsor...
ja: The Fedora Project は次の団体の協力によって運営されています。
km: គម្រោង Fedora មោទនភាពដែលមានស្ថាបន័ តទៅនេះជាអ្នកឧបត្តម្ភជំនួយ
nb: Fedora Project er stolt av å bli støttet av de følgende organisasjonene:
nl: Het Fedora Project is trots om de volgende organisaties als sponsors te hebben ...
pl: Sponsorami Projektu Fedora są poniższe organizacje…
pt_br: O Projeto Fedora tem o orgulho de ter as seguintes organizações como patrocinadoras...
ru: Проект Fedora гордится своими спонсорами, в числе которых:
sk: Projekt Fedora je hrdý, že má nasledujúce organizácie ako sponzorov...
sq: Projekti Fedora është krenar të ketë sponsorë të tij organizmat vijues...
sr: Fedora пројекат је поносна што има следеће организације као спонзоре...
sv: Fedoraprojektet är stolt över att ha följande organisationer som sponsorer …
uk: Проект Fedora пишається своїми спонсорами, серед яких:

source: Primary Sponsor
bg: Основен Спонсор
ca: Patrocinador principal
cs: Hlavní sponzoři
de: Hauptsponsor
es: Patrocinador principal
fi: Pääsponsori
fr: Sponsor principal de Fedora
fur: Sponsor primari
hu: Főtámogató
it: Sponsor primario
ja: 主なスポンサー
km: អ្នកឧបត្តម្ភជំនួយធំដំបូង
nb: Hovedsponsor
nl: Hoofdsponsor
pl: Główny sponsor
pt_br: Patrocinador Principal
ru: Главный спонсор
sk: Hlavný sponzor
sq: Sponsorë Parësorë
sr: Главни спонзор
sv: Huvudsponsor
uk: Головний спонсор
