Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Claws Mail is an easy to configure and full featured email application for the Xfce Desktop.
ca: «Claws Mail» és una aplicació de correu electrònic fàcil de configurar i amb totes les funcionalitats per a l'escriptori Xfce.
cs: Claws Mail je snadno nastavitelná a plnohodnotná e-mailová aplikace pro Xfce Desktop.
es: Claws Mail es una aplicación de correo electrónico fácil de usar y con todas las funcionalidades para el escritorio Xfce.
fr: Claws Mail est un client de courrier facile à configurer et riche de fonctionnalités pour le bureau Xfce.
hu: A Claws Mail egy egyszerűen konfigurálható és teljes értékű e-mail alkalmazás az Xfce asztalhoz.
pl: Claws Mail to łatwy w konfiguracji i zawierający wiele funkcji klient poczty dla środowiska Xfce.
pt_br: Claws Mail é uma aplicação de email fácil de configurar e cheia de recursos para o Xfce Desktop.
ru: Claws Mail - легко настраиваемое полнофункциональное приложение электронной почты для среды Xfce Desktop.
sk: Claws Mail je ľahko konfigurovateľná a plnohodnotná e-mailová aplikácia pre prostredie Xfce.
sv: Claws Mail är ett lättkonfigurerat e-postprogram med alla funktioner för Xfce-skrivbordet.
tr: Claws Mail, Xfce Masaüstü için kolay yapılandırılabilen ve tam donanımlı e-posta uygulamasıdır.
uk: Claws Mail — проста у налаштовуванні та повноцінна програма для роботи із електронною поштою у середовищі Xfce.

source: A quick and easy to use image viewer.
ca: Un visualitzador d'imatges ràpid i fàcil d'utilitzar.
cs: Rychlý a snadno použitelný prohlížeč obrázků.
es: Un visor de imágenes rápido y de fácil uso.
fr: Un visionneur d’images rapide et facile à utiliser.
hu: Egy gyors és egyszerűen használható képnézegető.
pl: Szybka i łatwa w użyciu przeglądarka obrazów.
pt_br: Um visualizador de imagens rápido e fácil de usar .
ru: Простое и легкое в использовании средство просмотра изображений.
sk: Rýchly a ľahko použiteľný prehliadač obrázkov.
sv: En snabb och lättanvänd bildvisare.
tr: Hızlı ve kullanımı kolay görüntü gösterici.
uk: Швидка і проста у користуванні програма для перегляду зображень.

source: A modern media player, using GTK+3 and the GStreamer plugin framework.
ca: Un reproductor modern de mitjans, que utilitza GTK+3 i el marc de treball del complement de GStreamer.
cs: Moderní přehrávač médií využívající GTK+3 a infrastrukturu GStreamer.
es: Un reproductor moderno que usa GTK+3 y la infraestructura de complementos de GStreamer.
fr: Un lecteur de médias, utilisant GTK-3 et l’ensemble de plugins GStreamer.
hu: Egy modern médialejátszó, amely a GTK+3-ra és a GStreamer bővítmény keretrendszerre épül.
pl: Nowoczesny odtwarzacz multimediów, używający biblioteki GTK+ 3 i mechanizmu wtyczek biblioteki GStreamer.
pt_br: Um reprodutor de mídia moderno, que utiliza o GTK+3 e o framework de plugin GStreamer.
ru: Современный медиа плеер, использующий GTK+3 и среду подключаемых модулей GStreamer.
sk: Moderný prehrávač médií používajúci GTK+3 a GStreamer.
sv: En modern mediaspelare som använder GTK+3 och ramverket GStreamer med insticksmoduler.
tr: GTK+3 ve GStreamer eklenti çerçevesini kullanan, çağdaş ortam oynatıcı.
uk: Сучасна програма для відтворення мультимедійних даних, у якій використано GTK+3 та оболонку додатків GStreamer.

source: Manage and play your music with ease.
ca: Gestioneu i reproduïu la vostra música amb facilitat.
cs: Spravuj a přehrávej hudbu s lehkostí.
es: Administre y reproduzca su música con facilidad.
fr: Gérez et jouez votre musique facilement.
hu: Kezelje és játssza le a zenéit könnyedén.
pl: Łatwe zarządzanie i odtwarzanie muzyki.
pt_br: Gerencie e toque sua música com facilidade.
ru: Управление музыкальными файлами и их воспроизведение с легкостью.
sk: Jednoducho spravujte a prehrávajte svoju hudbu.
sv: Hantera och spela enkelt din musik.
tr: Müziğinizi kolayca yönetin veya oynatın.
uk: Керуйте і відтворюйте вашу музику без проблем.

source: Users and developers are available in the <a href="%s">#xfce</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#xfce</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#xfce</a> na <strong>irc.freenode.org</strong>.
es: Los usuarios y desarrolladores están disponibles en el canal irc <a href="%s">#xfce</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#xfce</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#xfce</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#xfce</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">#xfce</a> no <strong>irc.freenode.org</strong> para um bate-papo.
ru: Пользователей и разработчиков для общения в реальном режиме времени можно найти на IRC-канале <a href="%s">#xfce</a> на сервере <strong>irc.freenode.org</strong>.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#xfce</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare finns tillgängliga i IRC-kanalen <a href="%s">#xfce</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
tr: Kullanıcılar ve geliştiriciler <strong>irc.freenode.org</strong> üzerindeki <a href="%s">#xfce</a> IRC kanalında gerçek zamanlı konuşma için bulunurlar.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#xfce</a> сервера <strong>irc.freenode.org</strong>.

source: Users and developers are also available on the mailing list at <a href="%s">xfce@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">xfce@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou také k zastižení v poštovní konferenci na adrese <a href="%s">xfce@lists.fedoraproject.org</a>.
es: También puede contactar con los usuarios y desarrolladores por medio de la lista de correo en <a href="%s">xfce@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">xfce@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is rendelkezésre állnak a levelezőlistán: <a href="%s">xfce@lists.fedoraproject.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">xfce@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis na lista discussão <a href="%s">xfce@lists.fedoraproject.org</a>.
ru: Пользователи и разработчики есть также в списке рассылки <a href="%s">xfce@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">xfce@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">xfce@lists.fedoraproject.org</a>.
tr: Kullanıcılar ve geliştiriciler ayrıca <a href="%s">xfce@lists.fedoraproject.org</a> postalaşma listesi üzerinde de bulunurlar.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">xfce@lists.fedoraproject.org</a>.

source: Specific documentation and tutorials are available at the <a href="%s">Xfce project upstream website</a>.
ca: La documentació específica i les guies d'aprenentatge específiques estan disponibles a <a href="%s">la pàgina web de la línia de treball principal del projecte Xfce</a>.
cs: Zaměřená dokumentace a tutoriály jsou k dostání na <a href="%s">hlavním webu projektu Xfce</a>.
es: Hay documentación específica y tutoriales en la <a href="%s">web del proyecto Xfec</a>.
fr: Des documentations plus spécifiques ainsi que des tutoriels sont disponibles sur le <a href="%s">site amont du projet Xfce</a>.
hu: Részletes dokumentációk és leírások érhetőek el az <a href="%s">Xfce projekt hivatalos weboldalán</a>.
pl: Konkretna dokumentacja i samouczki są dostępne na <a href="%s">stronie projektu Xfce</a>.
pt_br: Documentação e tutoriais específicos estão disponíveis no <a href="%s">Xfce project upstream website</a>.
ru: Конкретная документация и учебные материалы есть на <a href="%s">Xfce project upstream website</a>.
sk: Podrobná dokumentácia a návody sú k dispozícii na <a href="%s">webových stránkach projektu Xfce</a>.
sv: Specifik dokumentation och instruktioner finns tillgänglig på <a href="%s">Xfce-projektets uppströms webbplats</a>.
tr: Özel belgelendirme ve öğreticiler <a href="%s">Xfce tasarısı üst akım web sitesinde</a> bulunur.
uk: Офіційні довідники та інша документація розміщені на <a href="%s">основному сайті проекту Xfce</a>.

source: Download Fedora Xfce Desktop
ca: Baixar Fedora Xfce Desktop
cs: Stáhnout Fedoru Xfce Desktop
es: Descargue Fedora Xfce Desktop
fr: Télécharger Fedora avec l’environnement de bureau Xfce
hu: Fedora Xfce asztal letöltése
pl: Pobieranie Fedory ze środowiskiem Xfce
pt_br: Baixar o Fedora Xfce Desktop
ru: Загрузить Fedora Xfce Desktop
sk: Stiahnuť Fedoru s prostredím Xfce
sv: Hämta Fedora Xfce-skrivbord
tr: Fedora Xfce Masaüstü'nü İndir
uk: Отримання Стільниці Xfce Fedora

source: Download Fedora %(rel)s Xfce Desktop
ca: Baixar Fedora Xfce Desktop %(rel)s
cs: Stáhnout Fedoru %(rel)s Xfce Desktop
es: Descargue Fedora %(rel)s Xfce Desktop
fr: Télécharger Fedora %(rel)s avec l’environnement de bureau Xfce
hu: Fedora %(rel)s Xfce asztal letöltése
pl: Pobieranie Fedory %(rel)s ze środowiskiem Xfce
pt_br: Baixar o Fedora %(rel)s Xfce Desktop
ru: Загрузить Fedora %(rel)s Xfce Desktop
sk: Stiahnuť Fedoru %(rel)s s prostredím Xfce
sv: Hämta Fedora %(rel)s Xfce-skrivbord
tr: Fedora %(rel)s Xfce Masaüstü'nü İndir
uk: Отримання Стільниці Xfce Fedora %(rel)s

source: Fedora Xfce Desktop is shipped as a live operating system. It's everything you need to try out Fedora's Xfce Desktop - you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
ca: «Fedora Xfce Desktop» es distribueix com un sistema operatiu autònom. És tot el que necessitareu per a provar l'escriptori Xfce de Fedora - per a provar-ho no haureu d'esborrar res del vostre sistema actual, i tampoc ficarà en perill els fitxers del vostre disc. Agafeu Fedora per a una unitat de prova, i si ho desitgeu, podreu instal·lar directament Fedora al vostre disc dur des de l'escriptori del mitjà autònom.
cs: Fedora s prostředím Xfce se dodává jako spustitelný (live) operační systém. Obsahuje vše, co potřebujete, abyste si prostředí Xfce ve Fedoře vyzkoušeli – není nutné nic odstranit z vašeho současného systému a jeho spuštění ani neohrozí vaše soubory. Projeďte si s Fedorou zkušební jízdu a zalíbí-li se vám, můžete si ji nainstalovat přímo ze spustitelného nosiče na svůj pevný disk.
es: Fedora Xfce Desktop se distribuye como un sistema operativo vivo. Es todo lo que necesita para probar Fedora Xfce Desktop; de esta forma no necesita borrar nada en sus sistema para probarlo, y no se instalará ningún archivo en su disco duro. Ponga Fedora a prueba, y si le gusta puede instalarlo en su disco duro directamente desde su medio vivo.
fr: Fedora avec le bureau Xfce est fourni comme système d’exploitation « Live ». C’est tout ce dont vous avez besoin pour essayer l’environnement de bureau Xfce - sans avoir besoin d’effacer quoi que ce soit sur votre ordinateur, et sans risquer la perte de vos fichiers. Essayez cette variante de Fedora, et si vous l’appréciez vous pourrez l’installer directement sur votre disque dur à partir du média live.
hu: A Fedora Xfce asztal live operációs rendszerként kerül kiadásra. Minden adott ahhoz, hogy kipróbálja a Fedora Xfce asztalt – nem kell törölnie a jelenlegi rendszerét a kipróbáláshoz, és nem kell kockáztatni a fájljait. Vigye el egy körre a Fedorát, és ha tetszik, akkor közvetlenül telepítheti a Fedorát a merevlemezére, egyenesen a Live Media asztalról.
pl: Fedora ze środowiskiem Xfce jest dostarczana jako system operacyjny Live. Zawiera wszystko, czego potrzeba do jej wypróbowania — nie trzeba usuwać obecnego systemu, i żadne dane nie zostaną naruszone. Po wypróbowaniu można jednak zainstalować Fedorę na dysku twardym.
pt_br: O Fedora Xfce Desktop é fornecido como um sistema operacional live. É tudo que você precisa para experimentar o Fedora Xfce Desktop – para testar você não precisa apagar nada em seu sistema atual, ele não vai colocar seus arquivos em risco. Tenha o Fedora como um test drive, e se você gostar dele, você poderá instalar o Fedora diretamente em seu disco rígido diretamente da Mídia Live desktop se você desejar.
ru: Fedora Xfce Desktop поставляется в виде «live»-операционной системы. Здесь всё, что необходимо для того, чтобы попробовать Xfce Desktop из поставки Fedora - для этого вам не придется удалять что-либо в своей нынешней системе и не придётся подвергать свои файлы риску. Возьмите Fedora для пробы, и если она вам понравится, вы сможете установить Fedora сразу на свой жёсткий диск прямо из «live»-системы .
sk: Fedora s prostredím Xfce je dodávaná ako live operačný systém. Obsahuje všetko, čo potrebujete na vyskúšanie Fedory s prostredím Xfce - nemusíte zo svojho aktuálneho systému nič vymazávať, nevystaví vaše súbory žiadnemu riziku. Zoberte Fedoru na testovaciu jazdu, a ak sa vám zapáči, môžete si Fedoru nainštalovať priamo na svoj disk rovno z pracovnej plochy Live média.
sv: Fedora Xfce-skrivbordet levereras som ett live-operativsystem. Det är allt du behöver för att prova Fedoras Xfce-skrivbord — du behöver inte ta bort någonting från ditt nuvarande system för att prova det, och det kommer inte att utgöra någon fara för dina filer. Ta Fedora på en provkörning, och om du tycker om det kan du installera Fedora direkt på din hårddisk direkt från Live-medieskrivbordet om du vill.
tr: Fedora XFCE Masaüstü canlı işletim sistemi olarak sunulmuştur. Fedora'nın XFCE Masaüstünü denemeniz için gereken her şey bulunur - denemek için halihazırdaki sisteminizden herhangi bir şeyi silmeniz gerekmez, dosyalarınızı riske atmaz. Fedora'yı deneme sürüşü için edinin ve eğer beğenirseniz, Fedora'yı Canlı Ortam masaüstünden doğrudan sabit sürücünüze kurabilirsiniz.
uk: Стільниця Xfce Fedora постачається у форматі портативної операційної системи. Ця система містить усе, що потрібне для того, щоб спробувати Стільницю Xfce Fedora. Для цього не потрібно вилучати будь-що з поточної системи, ваші файли залишаться недоторканними. Спробуйте Fedora і, якщо вам сподобається, ви зможете встановити її прямо з завантажувального носія.

source: Read full export regulations
ca: Llegiu totes les normatives d'exportació
cs: Čtěte kompletní regulaci exportu
es: Lea las regulaciones completas de exportación
fr: Plus d’informations relatives à l’export
hu: Olvassa el a teljes export szabályzatot
pl: Pełny tekst regulacji eksportowych
pt_br: Leia as normas de exportação completas
ru: Прочитайте полный перечень ограничений на экспорт
sk: Prečítajte si úplné regulácie exportu
sv: Läs fullständiga exportregler
tr: Tüm ihracat düzenlemelerini okuyun
uk: Ознайомитися з усіма обмеженнями на експортування

source: Hide full export regulations
ca: Oculta totes les normatives d'exportació
cs: Skrýt kompletní regulaci exportu
es: Ocultar regulaciones de exportación
fr: Masquer les informations complètes de réglementation relatives à l’export
hu: Teljes export szabályzat elrejtése
pl: Ukryj pełny tekst regulacji eksportowych
pt_br: Ocultar as normas de exportação completas
ru: Скрыть полный перечень ограничений на экспорт
sk: Skryť úplné exportné smernice
sv: Dölj de fullständiga exportreglerna
tr: Tüm ihracat düzenlemelerini gizleyin
uk: Приховати усі обмеження на експортування

source: Although the MATE-Compiz and the Cinnamon spins failed to compose for the actual prerelease, the nightly test compose contains the same package set, and should meet most users' needs. You can download and verify the test compose images for <a href="%(x86_64)s">64-bit</a> and <a href="%(i386)s">32-bit</a> architectures.
ca: Encara que els spins MATE-Compiz i Cinnamon no es van poder compondre per a la versió prèvia al llançament, la composició nocturna de prova conté el mateix recull de paquets, i hauria de satisfer les necessitats de la majoria dels usuaris. Podeu baixar i verificar les imatges de les composicions de prova per a les arquitectures de <a href="%(x86_64)s">64 bits</a> i de <a href="%(i386)s">32 bits</a>.
cs: Ačkoliv sestavení spinů MATE-Compiz a Cinnamon pro aktuální předprodukční vydání selhalo, noční testovací sestaveni obsahuje stejnou sadu balíčků a mělo by uspokojit většinu potřeb uživatelů. Obrazy testovacího sestavení lze stáhnout a ověřit pro <a href="%(x86_64)s">64bitové</a> and <a href="%(i386)s">32bitové</a> architektury.
fr: Bien que les constructions des spins MATE-Compiz et Cinnamon aient échoué pour la pré-version actuelle, les versions de test nocturnes (nightly) contiennent les mêmes ensembles de paquets et devraient répondre à la majorité des besoins. Vous pouvez télécharger et vérifier ces images pour les architectures <a href="%(x86_64)s">64-bit</a> et <a href="%(i386)s">32-bit</a> .
hu: Bár a MATE-Compiz és a Cinnamon spinek nem készültek el az előzetes kiadásra, az éjszakai tesztek ugyanazokból a csomagokból állnak, és megfelelnek a legtöbb felhasználói igényeinek. Letöltheti és ellenőrizheti a teszt lemezképeket <a href="%(x86_64)s">64 bites</a> és <a href="%(i386)s">32 bites</a> architektúrákon.
pl: Chociaż utworzenie obrazów MATE-Compiz i Cinnamon dla wydania testowego się nie powiodło, obraz testowy budowany co noc zawiera ten sam zestaw pakietów, i powinien być odpowiedni dla większości użytkowników. Można pobrać i sprawdzić poprawność obrazów testowych dla architektur <a href="%(x86_64)s">64-bitowych</a> i <a href="%(i386)s">32-bitowych</a>.
pt_br: Embora os spins MATE-Compiz e o Cinnamon tenham falhado em integrar a versão final, a integração de teste noturna contém o mesmo conjunto de pacotes e deverá atender às necessidades da maioria dos usuários. Você pode verificar a imagem da integração de teste com um arquivo CHECKSUM dedicado para imagens das arquiteturas <a href="%(x86_64)s">64-bit</a> e <a href="%(i386)s">32-bit</a>
ru: Хотя сборки MATE-Compiz и Cinnamon не скомпилировались для текущего предварительного выпуска, ночные тестовые сборки содержат такой же набор пакетов и должны удовлетворять потребности большинства пользователей. Вы можете загрузить и проверить образы тестовых сборок для <a href="%(x86_64)s">64-разрядной</a> и <a href="%(i386)s">32-разрядной</a> архитектур.
sk: Aj keď sa spiny MATE-Compiz a Cinnamon nepodarilo vytvoriť pre aktuálne predčasné vydanie, nočná testovacia verzia obsahuje rovnakú sadu balíčkov a mala by uspokojiť potreby väčšiny používateľov. Obrazy testovacej verzie môžete stiahnuť pre <a href="%(x86_64)s">64-bitové</a> a <a href="%(i386)s">32-bitové</a> architektúry.
sv: Även om spinnen MATE-Compiz och Cinnamon misslyckades med att sättas saman för den aktuella förhandsutgåvan innehåller den nattliga testsammansättningen samma paketuppsättning, och bör motsvara de flesta användares behov. Du kan hämta och verifiera avbilden av testsammansättningen för <a href="%(x86_64)s">64-bitars</a> och <a href="%(i386)s">32-bitars</a> arkitekturer.
tr: Her ne kadar MATE-Compiz ve Cinnamon spinleri esas sürüm öncesi için yaratılamasa da gecelik sınama yaratımları aynı paket takımını barındırmakta ve birçok kullanıcının isteklerini karşılamaktadır. <a href="%(x86_64)s">64 bit</a> ve <a href="%(i386)s">32 bit</a> mimariler için sınama yaratım görüntülerini indirebilir ve doğrulayabilirsiniz.
uk: Хоча варіанти MATE-Compiz та Cinnamon не встигли приготувати до остаточного випуску, їхні проміжні версії, зібрані автоматично, містять потрібний набір пакунків і має задовольняти вимоги більшості користувачів. Ви можете отримати тестові образи і перевірити їх за допомогою даних із відповідного файла CHECKSUM для <a href="%(x86_64)s">64-бітових</a> і <a href="%(i386)s">32-бітових</a> образів.

source: By clicking on and downloading Fedora, you agree to comply with the following terms and conditions.
ca: En fer clic i baixar Fedora, us comprometeu a complir els següents termes i condicions.
cs: Klepnutím zde a stažením Fedory vyjadřujete souhlas s následujícími ustanoveními a podmínkami.
es: Al continuar y descargar Fedora, acepta cumplir con los siguientes términos y condiciones.
fr: En cliquant et en téléchargeant Fedora, vous accepter de respecter les termes et conditions suivants.
hu: A gombra kattintással és a Fedora letöltésével elfogadja a következő feltételeket.
pl: Klikając i pobierając Fedorę, użytkownik wyraża zgodę na poniższe warunki.
pt_br: Ao clicar e baixar o Fedora, você concorda com os seguintes termos e condições.
ru: Выбрав загрузку Fedora, вы соглашаетесь соблюдать следующие условия.
sk: Kliknutím a stiahnutím Fedory súhlasíte s nasledujúcimi podmienkami a požiadavkami.
sv: Genom att klicka på och hämta Fedora går du med på att följa dessa regler och villkor.
tr: Buraya tıklamakla ve Fedora'yı indirmekle şartlar ve koşullara uyacağınızı kabul edersiniz.
uk: Натискаючи відповідну кнопку і отримуючи Fedora, ви погоджуєтеся із виконанням наступних умов.

source: Read more >
ca: Conegueu més detalls >
cs: Číst dále >
es: Leer más >
fr: En savoir plus >
hu: Olvasson tovább >
pl: Więcej informacji >
pt_br: Leia mais >
ru: Читать далее →
sk: Prečítajte si viac >
sv: Läs mera →
tr: Daha çoğunu oku >
uk: Детальніше >

source: About
ca: Sobre
cs: O spinu
es: Acerca de
fr: À propos
hu: Névjegy
pl: Informacje
pt_br: Sobre
ru: Описание
sk: Informácie o
sv: Om
tr: Hakkında
uk: Опис

source: About Fedora
ca: Sobre Fedora
cs: O Fedoře
es: Acerca de Fedora
fr: À propos de Fedora
hu: A Fedora névjegye
pl: O Fedorze
pt_br: Sobre o Fedora
ru: О проекте
sk: O Fedore
sv: Om Fedora
tr: Fedora Hakkında
uk: Про проект

source: Sponsors
ca: Patrocinadors
cs: Sponzoři
es: Patrocinadores
hu: Támogatók
pl: Sponsorzy
pt_br: Patrocinadores
ru: Спонсоры
sk: Sponzori
sv: Sponsorer
tr: Sponsorlar
uk: Спонсори

source: Fedora Magazine
cs: Fedora magazín
es: Revista Fedora
fr: Magazine Fedora
hu: Fedora Magazin
sk: Časopis Fedora
sv: Fedoratidningen
tr: Fedora Magazini

source: Legal
ca: Apunts legals
cs: Právní informace
fr: Mentions légales
hu: Jogi információk
pl: Kwestie prawne
ru: Правовые положения
sk: Právne poznámky
sv: Juridik
tr: Yasal
uk: Правові положення

source: Fedora Code of Conduct
hu: Fedora magatartási kódex
ru: Правила поведения проекта Fedora
sk: Pravidlá správania Fedora

source: Get Fedora Workstation
ca: Obtenir Fedora Workstation
cs: Získejte Fedoru Workstation
es: Fedora Workstation
fr: Télécharger Fedora Workstation
hu: Fedora Workstation beszerzése
pl: Pobierz Fedorę Workstation
pt_br: Fedora Workstation
ru: Получить Fedora Workstation
sk: Stiahnuť Fedoru Workstation
sv: Hämta Fedora Workstation
tr: Fedora İş İstasyonu'nu Edin
uk: Отримання Fedora Workstation

source: Get Fedora Server
ca: Obtenir Fedora Server
cs: Získejte Fedoru Server
es: Fedora Server
fr: Télécharger Fedora Server
hu: Fedora Server beszerzése
pl: Pobierz Fedorę Server
pt_br: Fedora Server
ru: Получить Fedora Server
sk: Stiahnuť Fedoru Server
sv: Hämta Fedora Server
tr: Fedora Sunucu'yu Edin
uk: Отримання Fedora Server
