Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Fedora Spins
cs: Spiny Fedory
es: Ediciones de Fedora
fr: Variantes de Fedora
hu: Fedora Spinek
pl: Obrazy Fedory
ru: Сборки Fedora
sk: Fedora spiny
sv: Fedora Spinn
tr: Fedora Spinleri
uk: Збірки Fedora

source: <strong>Fedora %(rel)s %(state)s</strong> released! <a href="%(link)s">Test it now ></a>
ca: S'ha alliberat <strong>Fedora %(rel)s %(state)s</strong>! <a href="%(link)s">Proveu-la ara ></a>
cs: <strong>Fedora %(rel)s %(state)s</strong> uvolněna! <a href="%(link)s">Zkuste ji teď hned ></a>
fr: <strong>Fedora %(rel)s %(state)s </strong> est disponible ! <a href="%(link)s">Testez-le maintenant ></a>
hu: <strong>A Fedora %(rel)s %(state)s</strong> elérhető! <a href="%(link)s">Tesztelje most ></a>
pl: Wydano <strong>Fedorę %(rel)s %(state)s</strong>! <a href="%(link)s">Wypróbuj ją teraz »</a>
pt_br: <strong>Fedora %(rel)s %(state)s</strong> lançado! <a href="%(link)s">Teste-o agora ></a>
ru: Выпуск <strong>Fedora %(rel)s %(state)s</strong>! <a href="%(link)s">Попробуй! ></a>
sk: Bola vydaná <strong>Fedora %(rel)s %(state)s</strong>! <a href="%(link)s">Vyskúšajte ju teraz</a>
sv: <strong>Fedora %(rel)s %(state)s</strong> är släppt! <a href="%(link)s">Testa den nu →</a>
tr: <strong>Fedora %(rel)s %(state)s</strong> yayımlandı! <a href="%(link)s">Şimdi dene ></a>
uk: Випущено <strong>Fedora %(rel)s %(state)s</strong>! <a href="%(link)s">Спробуйте її ></a>

source: Fedora %(rel)s released! Get it now.
ca: S'ha alliberat Fedora %(rel)s! Obteniu-la ara.
cs: Fedora %(rel)s uvolněna! Získejte ji hned.
fr: Fedora %(rel)s est disponible ! Récupérez-le maintenant.
hu: A Fedora %(rel)s elérhető! Szerezze be most.
pl: Wydano Fedorę %(rel)s! Wypróbuj ją już teraz.
pt_br: Fedora %(rel)s lançado! Obtenha-o agora.
ru: Выпуск Fedora %(rel)s! Получи сейчас.
sk: Bola vydaná Fedora %(rel)s! Stiahnite ju teraz.
sv: Fedora %(rel)s är släppt! Hämta den nu.
tr: Fedora %(rel)s yayımlandı! Şimdi al.
uk: Випущено Fedora %(rel)s! Отримайте нову версію.

source: A complete, modern desktop built using the KDE Plasma Desktop.
ca: Un escriptori complet i modern que està construït mitjançant l'escriptori KDE Plasma.
cs: Kompletní moderní prostředí pracovní plochy postavené na KDE Plasma Desktopu.
es: Un completo y moderno escritorio construido usando el Escritorio Plasma KDE
fr: Un environnement bureautique complet et moderne utilisant KDE Plasma Desktop.
hu: Egy teljes, modern asztal, ami a KDE Plasma Desktopra épül.
pl: Pełne, nowoczesne środowisko KDE Plasma.
pt_br: Um ambiente de trabalho completo e moderno, construído usando o KDE Plasma Desktop.
ru: Полноценный, современный рабочий стол, построенный на KDE Plasma Desktop.
sk: Kompletné moderné pracovné prostredie postavené pomocou KDE Plasma Desktop.
sv: Ett komplett, modernt skrivbord byggt på KDE Plasma-skrivbordet.
tr: KDE Plasma Masaüstü ile inşa edilmiş tam ve çağdaş bir masaüstü.
uk: Повноцінне сучасне середовище на основі стільниці Плазма KDE.

source: A complete, well-integrated Xfce Desktop.
ca: Un escriptori Xfce complet i ben integrat.
cs: Kompletní, dobře integrované prostředí pracovní plochy Xfce.
es: Un completo y muy bien integrado Escritorio Xfce.
fr: Xfce, un bureau complet et bien intégré.
hu: Egy teljes, jól integrált Xfce asztal.
pl: Pełne, dobrze zintegrowane środowisko Xfce.
pt_br: Um ambiente de trabalho Xfce completo e bem integrado.
ru: Полноценный, прекрасно интегрированный рабочий стол Xfce.
sk: Kompletné a veľmi dobre integrované prostredie Xfce.
sv: Ett komplett, välintegrerat Xfce-skrivbord.
tr: Tam ve iyi tümlenmiş bir XFCE Masüstü.
uk: Повноцінне, добре інтегроване середовище Xfce.

source: A lightweight, well-integrated LXQt desktop environment.
ca: Un entorn d'escriptori LXQt lleuger i ben integrat.
cs: Odlehčené, dobře integrované prostředí pracovní plochy LXQt
fr: LXQt, un environnement de bureau léger et bien intégré.
hu: Egy pehelysúlyú, jól integrált LXQt asztali környezet.
pl: Lekkie, dobrze zintegrowane środowisko LXQt.
ru: Легкая, хорошо интегрированная среда рабочего стола LXQt.
sk: Odľahčené a veľmi dobre integrované prostredie LXQt.
sv: En lättviktig, välintegrerad LXQt-skrivbordsmiljö.
tr: Hafif, iyi tümlenmiş bir LXQt masaüstü ortamı.
uk: Невибагливе, добре інтегроване стільничне середовище LXQt.

source: A classic Fedora Desktop with an additional 3D Windows Manager.
ca: Un escriptori clàssic de Fedora amb un gestor de finestres 3D addicional.
cs: Klasické prostředí pracovní plochy Fedory s přidaným 3D okenním správcem.
es: Un escritorio Fedora clásico con un gestor de ventanas 3D.
fr: Un bureau Fedora classique avec en plus un gestionnaire de fenêtres 3D.
hu: Egy klasszikus Fedora asztal 3D ablakkezelővel.
pl: Klasyczny pulpit Fedory z dodatkowym menedżerem okien 3D.
pt_br: Um ambiente de trabalho clássico do Fedora com um gerenciador de janelas 3D adicional.
ru: Классический рабочий стол Fedora Desktop с дополнительным 3D-менеджером окон.
sk: Klasické pracovné prostredie Fedory s doplnkovým 3D správcom okien.
sv: Ett klassiskt Fedoraskrivbord med en extra 3D-fönsterhanterare.
tr: 3B Pencere Yöneticisi ile geleneksel Fedora Masaüstü.
uk: Класична стільниця Fedora із додатковим просторовим засобом керування вікнами.

source: A modern desktop featuring traditional Gnome user experience.
ca: Un escriptori modern que ofereix l'experiència d'usuari del GNOME tradicional.
cs: Moderní prostředí pracovní plochy dle tradiční zkušenosti uživatelů Gnome.
es: Un escritorio moderno con la experiencia tradicional de GNOME
fr: Un bureau moderne procurant une expérience utilisateur Gnome traditionnelle.
hu: Egy modern asztal, amely a hagyományos GNOME felhasználói élményt biztosítja.
pl: Nowoczesne środowisko zawierające tradycyjny interfejs GNOME.
pt_br: Um ambiente de trabalho moderno com a experiência de usuário tradicional Gnome.
ru: Современный рабочий стол с традиционным пользовательским интерфейсом Gnome
sk: Moderné pracovné prostredie predstavujúce tradičné používateľské prostredie Gnome.
sv: Ett modernt skrivbord som ger en traditionell Gnome-känsla för användaren.
tr: Geleneksel Gnome kullanıcı deneyimini sunan çağdaş masaüstü.
uk: Сучасне середовище із традиційними елементами Gnome.

source: A light, fast, less-resource hungry desktop environment.
ca: Un entorn d'escriptori lleuger, ràpid i que consumeix menys recursos.
cs: Lehké, rychlé, méně náročné na zdroje prostředí pracovní plochy.
es: Un entorno de escritorio ligero, rápido y que consume pocos recursos.
fr: Un environnement bureautique plus léger, rapide et consommant moins de ressources.
hu: Egy letisztult, gyors, kevésbé erőforrás-igényes asztali környezet.
pl: Lekkie, szybkie środowisko pulpitu.
pt_br: Um ambiente de trabalho leve, com menos recursos e enxuto.
ru: Легкое, быстрое, нетребовательное к ресурсам окружение рабочего стола.
sk: Ľahké a rýchle pracovné prostredie, ktoré vyžaduje menej zdrojov.
sv: En lätt, snabb, mindre resurshungrig skrivbordsmiljö.
tr: Hafif, hızlı ve az kaynak tüketen bir masaüstü ortamı.
uk: Невибагливе до ресурсів, швидке робоче середовище.

source: Discover. Reflect. Share. Learn.
ca: Descobriu. Reflexioneu. Compartiu. Apreneu.
cs: Objevujte. Přemítejte. Sdílejte. Učte se.
es: Descubra. Reflexione. Comparta. Aprenda.
fr: Découvrir. Réfléchir. Partager. Apprendre.
hu: Fedezd fel. Fejezd ki magad. Oszd meg. Tapasztalj.
pl: Odkrycie. Refleksja. Dzielenie się. Uczenie się.
pt_br: Descubra. Reflita. Compartilhe. Aprenda.
ru: Открывай. Учись. Размышляй. Делись.
sk: Objavujte. Vyjadrujte. Zdieľajte. Učte sa.
sv: Upptäck. Reflektera. Dela. Lär.
tr: Keşfet. Yansıt. Paylaş. Öğren.
uk: Відкривай. Реагуй. Ділись. Навчайся.

source: Looking for more Fedora options? Try <a href="%s">Fedora Labs</a>
ca: Esteu buscant més opcions de Fedora? Proveu <a href="%s">Fedora Labs</a>
cs: Hledáte více možností Fedory? Zkuste <a href="%s">Fedora Labs</a>
es: ¿Busca más opciones Fedora? Pruebe en <a href="%s">Fedora Labs</a>
fr: À la recherche de plus d’options Fedora ? Essayez <a href="%s">Fedora Labs</a>
hu: További lehetőségeket keres a Fedorával kapcsolatban? Próbálja ki a <a href="%s">Fedora Labst</a>
pl: Szukasz więcej rodzajów Fedory? Odwiedź <a href="%s">Fedora Labs</a>.
pt_br: Procurando mais opções do Fedora? Experimente o <a href="%s">Fedora Labs</a>
ru: Ищете дополнительные возможности Fedora? Попробуйте <a href="%s">Fedora Labs</a>
sk: Hľadáte viac volieb systému Fedora? Skúste <a href="%s">Fedora Labs</a>
sv: Letar du efter fler Fedoraalternativ? Prova <a href="%s">Fedora Lab</a>
tr: Daha çok Fedora seçeneğine mi bakıyorsun? <a href="%s">Fedora Labları</a> dene
uk: Потрібні інші варіанти Fedora? Спробуйте <a href="%s">Fedora Labs</a>

source: What are Spins?
ca: Què són els Spins?
cs: Co jsou to spiny?
es: ¿Qué son los Spins?
fr: Qu’est-ce qu’un spin ?
hu: Mik azok a Spinek?
pl: Czym są obrazy?
pt_br: O que são Spins?
ru: Что такое сборки?
sk: Čo sú to spiny?
sv: Vad är spinn?
tr: Spinler nedir?
uk: Що ж таке збірки?

source: The default desktop environment of Fedora is GNOME, but if you prefer an alternative desktop environment such as KDE Plasma Desktop or Xfce, you can download a spin for your preferred desktop environment and use that to install Fedora, pre-configured for the desktop environment of your choice.
ca: L'entorn d'escriptori per defecte de Fedora és GNOME, però si preferiu un entorn d'escriptori alternatiu com ara «KDE Plasma Desktop» o Xfce, podeu baixar un spin per al vostre entorn d'escriptori preferit i utilitzar-lo per instal·lar Fedora amb la preconfiguració de l'entorn d'escriptori de la vostra elecció.
cs: Výchozím prostředím pracovní plochy (desktopem) Fedory je GNOME, pokud však dáváte přednost alternativním prostředím, jako např. KDE Plasma Desktop nebo Xfce, lze si stáhnout spin preferovaného prostředí a použít ho pro instalaci Fedory, přednastavené pro prostředí pracovní plochy vaší volby.
es: El entorno de escritorio por defecto de Fedora es GNOME, pero si prefiere uno alternativo, como KDE Plasma Desktop o Xfce, puede descargar la edición correspondiente y usarla para instalar Fedora, preconfigurada para el entorno de escritorio de su elección.
fr: L’environnement de bureau par défaut de Fedora est GNOME, mais si vous préférez une alternative telle que Plasma Desktop de KDE ou Xfce, vous pouvez télécharger une variante (spin) avec votre environnement de bureau favori et l’utiliser pour installer Fedora, pré-configuré pour l’environnement de bureau de votre choix.
hu: A Fedora alapértelmezett asztali környezete a GNOME, de ha Ön egy másik asztali környezetet részesít előnyben, mint például a KDE Plasma Desktopot vagy az Xfce-t, akkor letöltheti az előnyben részesített asztali környezetének spinjét, és használhatja azt a Fedora telepítéséhez.
pl: GNOME jest domyślnym środowiskiem pulpitu Fedory, ale można łatwo pobrać obraz zawierający inne środowisko, takie jak KDE Plasma lub Xfce, i użyć go do zainstalowania Fedory.
pt_br: O ambiente de trabalho padrão do Fedora é o GNOME, mas se preferir um ambiente de trabalho alternativo, como KDE Plasma ou Xfce, você pode baixar um spin do seu ambiente de trabalho preferido e usá-lo para instalar o Fedora pré-configurado com o ambiente de trabalho escolhido.
ru: По умолчанию рабочей средой Fedora является GNOME, но если вы предпочитаете альтернативную среду, как, например, KDE Plasma Desktop или Xfce, вы можете загрузить сборку вашей любимой рабочей среды и использовать её для установки Fedora, настроенной специально для выбранной вами среды.
sk: Štandardným pracovným prostredím Fedory je GNOME. Ak však preferujete alternatívne pracovné prostredia ako KDE Plasma alebo Xfce, môžete si stiahnuť spin so svojim obľúbeným prednastaveným pracovným prostredím a použiť ho na inštaláciu Fedory.
sv: Den normala skrivbordsmiljön i Fedora är GNOME, men om du föredrar en alternativ skrivbordsmiljö såsom KDEs Plasmaskrivbord eller Xfce kan du hämta ett spinn för den skrivbordsmiljö du föredrar och använda den för att installera Fedora, förkonfigurerad för den skrivbordsmiljö du valt.
tr: Fedora'nın öntanımlı masaüstü ortamı GNOME'dur. Bununla birlikte KDE Plasma Masaüstü ya da Xfce gibi alternatif bir ortam istiyorsanız, tercih ettiğiniz masaüstü ortamının spin'ini indirerek, ayarları yapılmış bir şekilde, istediğiniz masaüstü ortamına sahip Fedora'yı yüklemek için kullanabilirsiniz.
uk: Типовим робочим середовищем Fedora є GNOME, але якщо ви надаєте перевагу іншим середовищам, зокрема стільниці Плазми KDE або Xfce, ви можете звантажити збірку з вашим улюбленим середовищем і скористатися нею для встановлення варіанта Fedora налаштованого на роботу у вашому улюбленому середовищі.

source: Downloading
ca: Baixada
cs: Stažení
es: Descargando
fr: Téléchargement
hu: Letöltés
pl: Pobieranie
pt_br: Baixando
ru: Загрузка
sk: Stiahnutie
sv: Hämta
tr: İndirme
uk: Отримання

source: Spin downloads are offered via direct download, but you can also get them via BitTorrent. In this case you will need to install a BitTorrent client in order to download a spin. If you cannot use Bittorrent, some spins offer alternative download methods.
ca: La baixada dels Spins s'ofereix a través de baixada directa, però també es poden obtenir a través de BitTorrent. En aquest cas, haureu d'instal·lar un client de Bittorrent per baixar l'spin. Si no podeu utilitzar Bittorrent, alguns spins ofereixen mètodes alternatius de baixada.
cs: Spiny lze stáhnout přímo, nebo je lze získat i přes BitTorrent. V tomto případě budete potřebovat ke stažení spinu nainstalovat klienta pro BitTorent. Nemůžete-li používat BitTorent, některé spiny nabízí náhradní možnosti stažení.
es: Los Spins se ofrecen en descarga directa, pero también puede obtenerlos mediante BitTorrent. Para ello necesita instalar un cliente de BitTorrent. Si no puede utilizar Bittorrent, algunos spins ofrecen métodos de descarga alternativos.
fr: Les variantes sont proposées en téléchargement direct, mais vous pouvez aussi les obtenir via BitTorrent. Dans ce cas vous aurez besoin d’un client BitTorrent pour pouvoir télécharger une variante. Si vous ne pouvez pas utiliser BitTorrent, certaines variantes offrent d’autres méthodes de téléchargement.
hu: A spinek közvetlenül is letölthetőek, de BitTorrenten keresztül is elérhetőek. Ebben az esetben telepítenie kell egy BitTorrent klienst, hogy letöltse a spint. Ha nem tud BitTorrentet használni, akkor néhány spinnél alternatív letöltési módszerek is elérhetőek.
pl: Obrazy można pobrać bezpośrednio lub przez protokół BitTorrent. W tym drugim przypadku należy zainstalować klienta sieci BitTorrent. Niektóre obrazy można pobrać na inne sposoby niż BitTorrent.
pt_br: O download de spins são oferecidos através de download direto, mas você também pode obtê-los via BitTorrent. Neste caso, precisará instalar um cliente BitTorrent para baixar um spin. Se você não puder usar Bittorrent, alguns spins oferecem métodos de download alternativos.
ru: Загрузки сборок предлагаются путем прямой загрузки, но вы можете получить их и через BitTorrent. В этом случае для загрузки сборки вам нужно установить клиент BitTorrent. Если вы не можете использовать Bittorrent, то для некоторых сборок предлагаются альтернативные методы загрузки.
sk: Spiny je možné stiahnuť priamo, alebo aj cez BitTorrent! V tomto prípade budete musieť k stiahnutiu spinu nainštalovať klienta pre BitTorrent. Ak nemôžete použiť BitTorrent, niektoré spiny ponúkajú aj iné spôsoby stiahnutia.
sv: Spinn erbjuds att hämtas direkt, men du kan också få dem via Bittorrent. I det fallet behöver du en Bittorrent-klient för att kunna hämta ett spinn. Om du inte kan använda Bittorrent erbjuder några spinn alternativa metoder att hämta.
tr: Spin indirmeleri doğrudan indirme yoluyla sunulur, ama isterseniz BitTorrent yoluyla da edinebilirsiniz. Bu durumda bir spin'i indirmek için BitTorrent istemcisi kurmanız gerekecektir. Eğer BitTorrent kullanamıyorsanız, bazı spin'ler başka indirme yöntemleri sunar.
uk: Отримати збірки можна безпосереднім завантаженням. Втім, ви також можете скористатися мережею BitTorrent. Для цього вам слід встановити клієнтську програму BitTorrent, щоб отримати образ системи. Якщо ви не можете скористатися Bittorrent, для деяких збірок передбачено альтернативні методи отримання образів.

source: Learn more
ca: Conegueu més detalls
cs: Zjistěte si více
es: Más información
fr: En savoir plus
hu: Tudjon meg többet
pl: Więcej informacji
pt_br: Saiba mais
ru: Подробнее
sk: Zistiť viac
sv: Ta reda på mer
tr: Daha çoğunu öğren
uk: Дізнатися більше

source: Using
ca: Utilització
cs: Používání
es: Utilizando
fr: Utilisation
hu: Használat
pl: Używanie
pt_br: Usando
ru: Использование
sk: Používanie
sv: Använda
tr: Kullanım
uk: Використання

source: Spins are provided as ISO files. You may use the ISO file to create a new virtual machine, or you can burn the ISO in a special way to a USB stick or optical media to run the spin on hardware.
ca: Els spins es proporcionen com a fitxers ISO. Podeu utilitzar el fitxer ISO per a crear una nova màquina virtual, o podeu cremar l'ISO d'una manera especial en un llapis USB o en mitjans òptics per executar l'spin sobre maquinari.
cs: Spiny jsou poskytovány jako soubory ISO. Soubor ISO lze použít k vytvoření nového virtuálního stroje, nebo ho lze přenést zvláštním způsobem na disk USB nebo vypálit na optický nosič, poté spustit spin na hardwaru.
es: Los spins se ofrecen como ficheros ISO. Puede usar el fichero ISO para crear una nueva máquina virtual, o puede grabarlo de un forma especial en un dispositivo USB o un medio óptico para ejecutarlo sobre la máquina real.
fr: Les variantes sont fournies sous forme de fichiers ISO. Pour utiliser une variante sur votre matériel, vous pouvez utiliser son fichier ISO directement pour créer une nouvelle machine virtuelle, ou l’écrire, selon un procédé particulier, sur une clef USB ou un disque optique.
hu: A spinek ISO fájlokként érhetőek el. Az ISO fájl használatával létrehozhat egy új virtuális gépet vagy kiírhatja az ISO fájlt egy pendrive-ra vagy egy lemezre.
pl: Obrazy są dostarczane jako pliki ISO. Można użyć pliku ISO do utworzenia nowej maszyny wirtualnej lub nagrać go na dysk USB lub płytę w celu uruchomienia na komputerze.
pt_br: Os Spins são fornecidos como arquivos ISO. Você pode usar o arquivo ISO para criar uma nova máquina virtual ou queimar a ISO em um pendrive ou DVD.
ru: Сборки предоставляются в виде файлов ISO. Файл ISO можно использовать для создания новой виртуальной машины, либо можно записать ISO особым образом на USB-устройство или оптический носитель для запуска сборки на компьютере.
sk: Spiny sú poskytované ako súbory ISO. Súbor ISO môžete použiť na vytvorenie nového virtuálneho počítača, alebo ho napáliť na optické médium prípadne nahrať na USB kľúč.
sv: Spinn tillhandahålls som ISO-filer. Du kan använda ISO-filen för att skapa en ny virtuell maskin, eller så kan du bränna ISO:n på ett speciellt sätt till en USB-sticka eller optiskt medium för att köra spinnet på hårdvara.
tr: Spin'ler ISO dosyaları olarak sunulmaktadır. ISO dosyalarını yeni bir sanal makine yaratmak için kullanabilir ya da ISO'yu özel bir şekilde USB ya da optik ortamınıza yazarak spin'leri donanım üzerinde kullanabilirsiniz.
uk: Збірки надаються у форматі файлів ISO. Ви можете скористатися файлом ISO для створення нової віртуальної машини або записати образ ISO відповідним чином на диск USB або оптичний носій даних для запуску збірки на реальному обладнанні.

source: Installing
ca: Instal·lació
cs: Instalace
es: Instalando
fr: Installation
hu: Telepítés
pl: Instalowanie
pt_br: Instalando
ru: Установка
sk: Inštalácia
sv: Installera
tr: Kurulum
uk: Встановлення

source: To install a spin, you run the spin on your computer and click the "Install to Hard Drive" link on the desktop. You'll be guided through the install process via a series of prompts.
ca: Per instal·lar un spin, podeu executar l'spin al vostre ordinador i fer clic a l'enllaç "Instal·la al disc dur" de l'escriptori. Se us guiarà en el transcurs de la instal·lació a través d'una sèrie d'indicacions.
cs: Chcete-li spin nainstalovat, spusťte spin na svém počítači a klepněte na odkaz "Instalovat na pevný disk" na pracovní ploše. Instalací vás provede několik výzev (pokynů).
es: Para instalar el spin, ejecútelo en su computadora y haga clic en el enlace "Instalar en Disco Duro" de su escritorio. Se le guiará a través del proceso de instalación mediante una serie de pantallas.
fr: Pour installer une variante, lancez-la sur votre ordinateur et cliquez sur lien "Installer sur le disque dur" présent sur votre bureau. Répondez ensuite aux questions qui vous sont posées pour continuer le processus d’installation.
hu: Egy spin telepítéséhez futtassa a spint a számítógépen, és kattintson a „Telepítés merevlemezre” hivatkozásra az asztalon. A telepítési folyamaton egy sor kérdés vezeti végig.
pl: Aby zainstalować obraz, należy nacisnąć przycisk „Zainstaluj na dysku twardym” na pulpicie. Instalator poprowadzi użytkownika przez proces instalacji.
pt_br: Para instalar um spin, basta executar o spin no seu computador e clicar no link "Instalar no Disco Rígido" no desktop. Você será guiado no processo de instalação através de uma série de telas.
ru: Для установки сборки нужно запустить ее на своем компьютере и выбрать на рабочем столе ссылку "Установить на жеский диск". Серия подсказок поможет вам пройти процесс установки.
sk: Ak chcete nainštalovať spin, spustite ho vo svojom počítači a kliknite na odkaz "Inštalovať na pevný disk" na pracovnej ploche. Procesom inštalácie vás prevedie sprievodca pomocou série výziev.
sv: För att installera spinn kör du spinnet på din dator och klickar på länken ”Installera på hårddisk” på skrivbordet. Du kommer att guidas genom installationsprocessen via ett antal frågor.
tr: Bir spin'i yüklemek için bilgisayarınızda çalıştırın ve masaüstünde ki "Diske Yükle" bağlantısına tıklayın. Yükleme esnasında bir dizi ileti size rehberlik edecektir.
uk: Щоб встановити збірку, завантажте портативну версію системи на вашому комп’ютері і натисніть піктограму «Встановити на жорсткий диск» на стільниці. Програма-майстер допоможе вам у встановленні ставлячи відповідні питання.

source: Fedora Spins Prerelease Images
ca: Imatges prèvies al llançament de Fedora Spins
cs: Předprodukční obrazy spinů Fedory
es: Imágenes prelanzamiento de Fedora Spins
fr: Images des pré-versions des variantes de Fedora
hu: Fedora Spinek kiadás előtti lemezképei
pl: Obrazy testowe Fedory
pt_br: Imagens de pré-lançamento de Fedora Spins
ru: Предварительные образы от команды Fedora Spins
sk: Obrazy s predčasným vydaním spinov Fedory
sv: Fedora spinn avbilder av förhandsutgåvor
tr: Fedora Spinleri Sürüm Öncesi Görüntüleri
uk: Тестові образи збірок Fedora

source: Download Fedora %(rel)s %(state)s Desktop Spins
ca: Baixar els spins d'escriptori de Fedora %(rel)s %(state)s
cs: Stáhnout desktopové spiny Fedory %(rel)s %(state)s
es: Spins de Escritorio Fedora %(rel)s %(state)s
fr: Télécharger les variantes de bureau Fedora %(rel)s %(state)s
hu: Fedora %(rel)s %(state)s asztal letöltése
pl: Pobieranie obrazów Fedory %(rel)s %(state)s Desktop
pt_br: Download de Spins do Fedora %(rel)s %(state)s
ru: Загрузить сборки Fedora %(rel)s %(state)s Desktop
sk: Stiahnutie spinov Fedory %(rel)s %(state)s
sv: Hämta Fedora %(rel)s %(state)s skrivbordsspinn
tr: Fedora %(rel)s %(state)s Masaüstü Spinlerini İndir
uk: Отримання стільничних збірок Fedora %(rel)s %(state)s
