Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Put complex ideas on the computer. Use the Labyrinth Activity to mind map about new concepts, to explore new ideas or to reflect.
ca: Plasmeu les idees complexes a l'ordinador. Utilitzeu l'activitat de laberint per crear mapes mentals sobre nous conceptes, per explorar noves idees o per a reflectir-les.
cs: Vložte složité myšlenky do počítače. Použijte činnost Labyrint k zmapování myšlenek o nových konceptech, k prozkoumání nových nápadů nebo k přemýšlení.
es: Use la actividad Mapas mentales para plasmar ideas complejas o nuevos conceptos, explorarlos y reflexionar sobre ellos.
fr: Entrez vos idées complexes dans l’ordinateur. Utilisez l’ actvité Labyrinth pour représenter de nouveaux concepts sous forme de graphes, pour explorez de nouvelles idées ou pour réfléchir.
hu: Vess összetett ötleteket a számítógépre. Használd a Labirintus tevékenységet, hogy gondolattérképet készíts új fogalmakhoz, hogy új ötleteket fedezz fel, vagy elmélkedj.
pl: Aktywność Labyrinth umożliwia tworzenie map myśli, pomagając w tworzeniu nowych pomysłów.
pt_br: Coloque no computador ideias complexas. Use a Atividade Labirinto para criar mapas mentais sobre novos conceitos, explorar novas ideias ou para refletir.
ru: Поместите сложные идеи в компьютер. Используйте Активность Labyrinth для карты мыслей о новых концепциях, для исследования новых идей или для того, чтобы подумать.
sk: Vkladajte zložité nápady do počítača. Používajte aplikáciu Labyrinth na vytvorenie myšlienkovej mapy o nových konceptoch, na preskúmanie nových nápadov alebo k uvažovaniu.
sv: Placera komplexa idéer på datorn. Använd aktiviteten Labyrint för att göra en tankekarta över nya koncept, för att utforska nya idéer eller för att reflektera.
tr: Karışık fikirleri bilgisayara taşıyın. Yeni kavramlar hakkında akıl haritası için, yeni fikirler keşfetmek veya yansıtmak için Labirent Etkinliğini kullanın.
uk: Запишіть складні ідеї за допомогою комп’ютера. Простір «Лабіринт» — це карта пам’яті для нових понять, вивчення нових ідей або їхнього запису.

source: Physics
ca: Física
cs: Fyzika
es: Física
hu: Fizika
pt_br: Física
ru: Физика
sk: Fyzika
sv: Fysik
tr: Fizik
uk: Фізика

source: Create real life simulations using shapes, motors, ropes and bolts to explore physics in the world.
ca: Creeu simulacions de la vida real mitjançant formes, motors, cables i cargols per a l'exploració de la física al món.
cs: Vytvořte reálné životní simulace pomocí tvarů, motorů, lan a šroubů k prozkoumání fyziky ve světě.
es: Haga simulaciones con formas, motores, cables y tornillos.
fr: Créez des simulations de la vie réelle à l’aide de formes, moteurs, cordes et boulons pour explorer les sciences physiques du monde.
hu: Hozz létre valósághű szimulációkat alakzatokkal, motorokkal, kötelekkel és szögekkel, hogy felfedezd a fizikát a világban.
pl: Badanie fizyki za pomocą realistycznych symulacji z użyciem figur, silników, sznurów i śrub.
pt_br: Crie simulações da vida real utilizando formas, motores, cordas e parafusos para explorar a física no mundo.
ru: Моделируйте реальную жизнь, используя фигуры, двигатели, канаты и болты, чтобы использовать физику в мире.
sk: Vytvárajte reálne simulácie pomocou tvarov, motorov, lán a skrutiek na preskúmanie fyziky.
sv: Skapa simuleringar av verkligheten med former, motorer, rep och skruvar för att utforska fysiken i världen.
tr: Dünyadaki fiziği keşfetmek için şekilleri, motorları, halatları ve cıvataları kullanarak gerçek yaşam simülasyonları oluşturun.
uk: Створюйте імітації реальних експериментів за допомогою форм, рушіїв, мотузок та стержнів, щоб вивчити фізичні правила, які керують реальним світом.

source: FotoToon
ca: Historieta il·lustrada
hu: Képregény

source: Use images and text to create comic strips. FotoToon provides many options to add motion, speech and thought to creations.
ca: Utilitzeu imatges i text per crear tires còmiques. «Historieta il·lustrada» proporciona moltes opcions per afegir vídeos, veu i pensaments en les creacions.
cs: Používejte obrázky a texty k vytvoření komiksů. FotoToon poskytuje mnoho možností, jak přidat pohyb, řeč a myšlenku do tvorby.
es: Use imágenes y texto para generar cómics. FotoToon proporciona varias herramientas para añadir movimiento, habla y pensamiento a sus creaciones.
fr: Utilisez des images et des textes pour créer des bandes dessinées. Foto Toon fournit de nombreuses options pour ajouter du mouvement, des paroles et des idées à vos créations.
hu: Használjon képeket és szöveget képregények készítéséhez. A Képregény sok beállítást biztosít, hogy mozgást, beszéded és gondolatokat adjon az alkotásokhoz.
pl: Tworzenie pasków komiksowych za pomocą obrazków i tekstu. Aktywność FotoToon dostarcza wiele możliwości dodawania ruchu i dymków.
pt_br: Use imagens e texto para criar tiras de histórias em quadrinhos. FotoToon fornece muitas opções para adicionar movimento, fala e pensamentos as criações.
ru: Используйте изображения и текст для создания комиксов. FotoToon предоставляет множество возможностей для добавления в творения движений, речи и мыслей.
sk: Používajte obrázky a texty na vytvorenie komiksov. FotoToon poskytuje veľa možností ako pridať pohyb, reč a myšlienky do výtvoru.
sv: Använd bilder och text för att skapa serier. FotoToon ger många möjligheter att lägga till rörelse, tal eller tankar till skapelser.
tr: Çizgi roman oluşturmak için resim ve yazı kullanın. FotoToon; yaratılara hareket, ses ve düşünce eklemek için birçok seçenek sunar.
uk: Скористайтеся зображеннями і текстом для створення коміксів. У FotoToon передбачено багато можливостей для додавання руху, висловлювань та думок героїв.

source: Users and developers are available in the <a href="%s">#sugar</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#sugar</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#sugar</a> na <strong>irc.freenode.org</strong>.
es: Los usuarios y desarrolladores están disponibles en el canal irc <a href="%s">#sugar</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#sugar</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#sugar</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#sugar</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">#sugar</a> no <strong>irc.freenode.org</strong> para um bate-papo.
ru: Пользователей и разработчиков для общения в реальном режиме времени можно найти на IRC-канале <a href="%s">#sugar</a> на сервере <strong>irc.freenode.org</strong>.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#sugar</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare finns tillgängliga i IRC-kanalen <a href="%s">#sugar</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
tr: Kullanıcılar ve geliştiriciler <strong>irc.freenode.org</strong> üzerindeki <a href="%s">#sugar</a> IRC kanalında gerçek zamanlı konuşma için bulunurlar.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#sugar</a> сервера <strong>irc.freenode.org</strong>.

source: Users and developers are also available on the mailing list at <a href="%s">soas@lists.sugarlabs.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">soas@lists.sugarlabs.org</a>.
cs: Uživatelé a vývojáři jsou také k zastižení v poštovní konferenci na adrese <a href="%s">soas@lists.sugarlabs.org</a>.
es: También puede contactar con ellos por medio de la lista de correo en <a href="%s">soas@lists.sugarlabs.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">soas@lists.sugarlabs.org</a>.
hu: A felhasználók és a fejlesztők is rendelkezésre állnak a levelezőlistán: <a href="%s">soas@lists.sugarlabs.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">soas@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores também estão disponíveis na lista de discussão <a href="%s">soas@lists.sugarlabs.org</a>.
ru: Пользователи и разработчики есть также и в списке рассылке <a href="%s">soas@lists.sugarlabs.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">soas@lists.sugarlabs.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">soas@lists.sugarlabs.org</a>.
tr: Kullanıcılar ve geliştiriciler ayrıca <a href="%s">soas@lists.sugarlabs.org</a> postalaşma listesi üzerinde de bulunurlar.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">soas@lists.sugarlabs.org</a>.

source: Specific documentation and tutorials are available at the <a href="%s">SoaS project upstream website</a>.
ca: La documentació específica i les guies d'aprenentatge específiques estan disponibles a <a href="%s">la pàgina web de la línia de treball principal del projecte SoaS</a>.
cs: Zaměřená dokumentace a tutoriály jsou k dostání na <a href="%s">hlavním webu projektu SoaS</a>.
es: Hay documentación específica y tutoriales en la <a href="%s">web del proyecto SoaS</a>.
fr: Des documentations plus spécifiques ainsi que des tutoriels sont disponibles sur le <a href="%s">site amont du projet SoaS</a>.
hu: Részletes dokumentációk és leírások érhetőek el az <a href="%s">SoaS projekt hivatalos weboldalán</a>.
pl: Konkretna dokumentacja i samouczki są dostępne na <a href="%s">stronie projektu SoaS</a>.
pt_br: Documentação e tutoriais específicos estão disponíveis no <a href="%s">SoaS project upstream website</a>.
ru: Конкретная документация и учебные материалы есть на <a href="%s">SoaS project upstream website</a>.
sk: Podrobná dokumentácia a návody sú k dispozícii na <a href="%s">webových stránkach projektu SoaS</a>.
sv: Specifik dokumentation och instruktioner finns tillgänglig på <a href="%s">SoaS-projektets uppströms webbplats</a>.
tr: Özel belgelendirme ve öğreticiler <a href="%s">SoaS tasarısı üst akım web sitesinde</a> bulunur.
uk: Офіційні довідники та інша документація розміщені на <a href="%s">основному сайті проекту SoaS</a>.

source: Download Fedora SoaS Desktop
ca: Baixar Fedora SoaS Desktop
cs: Stáhnout Fedoru SoaS Desktop
es: Descargue Fedora SoaS Desktop
fr: Télécharger Fedora avec l’environnement de bureau SoaS
hu: Fedora SoaS asztal letöltése
pl: Pobieranie Fedory ze środowiskiem SoaS
pt_br: Baixar o Fedora SoaS Desktop
ru: Загрузить Fedora SoaS Desktop
sk: Stiahnuť Fedoru s prostredím SoaS
sv: Hämta Fedora SoaS-skrivbord
tr: Fedora SoaS Masaüstü'nü İndir
uk: Отримання Стільниці SoaS Fedora

source: Download Fedora %(rel)s SoaS Desktop
ca: Baixar Fedora SoaS Desktop %(rel)s
cs: Stáhnout Fedoru %(rel)s SoaS Desktop
es: Descargue Fedora %(rel)s SoaS Desktop
fr: Télécharger Fedora %(rel)s avec l’environnement de bureau SoaS
hu: Fedora %(rel)s SoaS asztal letöltése
pl: Pobieranie Fedory %(rel)s ze środowiskiem SoaS
pt_br: Baixar o Fedora %(rel)s SoaS Desktop
ru: Загрузить Fedora %(rel)s SoaS Desktop
sk: Stiahnuť Fedoru %(rel)s s prostredím SoaS
sv: Hämta Fedora %(rel)s SoaS-skrivbord
tr: Fedora %(rel)s SoaS Masaüstü'nü İndir
uk: Отримання Стільниці SoaS Fedora %(rel)s

source: %s MB ISO Image for 64-bit PC
ca: Imatge ISO de %s MB per ordinadors personals de 64 bits
cs: Obraz ISO pro 64bitové počítače %s MB
es: %s MB Imagen ISO para PC de 64 bits
fr: Image ISO de %s Mo pour les PC 64 bits
hu: %s MB méretű ISO lemezkép 64 bites számítógépekhez
pl: Obraz ISO dla komputerów 64-bitowych (%s MB)
pt_br: Imagem ISO de %s MB para PC 64-bit
ru: %s МБ ISO-образ для 64-разрядного ПК
sk: ISO obraz pre 32-bitové PC (%s MB)
sv: %s MB ISO-avbild för 64-bitars PC
tr: 64-bit PC için %s MB ISO Görüntüsü
uk: Образ ISO, %s МБ, для 64-бітових комп’ютерів

source: Fedora SoaS Desktop is shipped as a live operating system. It's everything you need to try out Fedora's SoaS Desktop - you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
ca: «Fedora SoaS Desktop» es distribueix com un sistema operatiu autònom. És tot el que necessitareu per a provar l'escriptori SoaS de Fedora - per a provar-ho no haureu d'esborrar res del vostre sistema actual, i tampoc ficarà en perill els fitxers del vostre disc. Agafeu Fedora per a una unitat de prova, i si ho desitgeu, podreu instal·lar directament Fedora al vostre disc dur des de l'escriptori del mitjà autònom.
cs: Desktop Fedora SoaS je dodáván jako živý operační systém. To je vše, co potřebujete. Vyzkoušejte Desktop Fedora SoaS - pro vyzkoušení nemusíte na současném systému nic mazat a vaše soubory nebudou v ohrožení. Vezměte Fedoru na testovací jízdu a pokud se vám líbí, můžete ji nainstalovat přímo na pevný disk z desktopu Live média.
es: Fedora SoaS Desktop se distribuye como un sistema operativo vivo. Es todo lo que necesita para probar Fedora SoaS Desktop; de esta forma no necesita borrar nada en sus sistema para probarlo, y no se instalará ningún archivo en su disco duro. Ponga Fedora a prueba, y si le gusta puede instalarlo en su disco duro directamente desde su medio vivo.
fr: Fedora avec le bureau SoaS est fourni comme système d’exploitation « Live ». C’est tout ce dont vous avez besoin pour essayer l’environnement de bureau SoaS - sans avoir besoin d’effacer quoi que ce soit sur votre ordinateur, et sans risquer la perte de vos fichiers. Essayez cette variante de Fedora, et si vous l’appréciez vous pourrez l’installer directement sur votre disque dur à partir du média live.
hu: A Fedora SoaS asztal live operációs rendszerként kerül kiadásra. Minden adott ahhoz, hogy kipróbálja a Fedora SoaS asztalt – nem kell törölnie a jelenlegi rendszerét a kipróbáláshoz, és nem kell kockáztatni a fájljait. Vigye el egy körre a Fedorát, és ha tetszik, akkor közvetlenül telepítheti a Fedorát a merevlemezére, egyenesen a Live Media asztalról.
pl: Fedora ze środowiskiem SoaS jest dostarczana jako system operacyjny Live. Zawiera wszystko, czego potrzeba do jej wypróbowania — nie trzeba usuwać obecnego systemu, i żadne dane nie zostaną naruszone. Po wypróbowaniu można jednak zainstalować Fedorę na dysku twardym.
pt_br: O Fedora SoaS Desktop é fornecido como um sistema operacional live. É tudo que você precisa para experimentar o Fedora SoaS Desktop – para testar você não precisa apagar nada em seu sistema atual, ele não vai colocar seus arquivos em risco. Tenha o Fedora como um test drive, e se você gostar dele, você poderá instalar o Fedora diretamente em seu disco rígido diretamente da Mídia Live desktop se você desejar.
ru: Fedora SoaS Desktop поставляется в виде «live»-операционной системы. Здесь всё, что необходимо для того, чтобы попробовать SoaS Desktop из поставки Fedora - для этого вам не придется удалять что-либо в своей нынешней системе и не придётся подвергать свои файлы риску. Возьмите Fedora для пробы, и если она вам понравится, вы сможете установить Fedora сразу на свой жёсткий диск прямо из «live»-системы .
sk: Fedora s prostredím SoaS je dodávaná ako live operačný systém. Obsahuje všetko, čo potrebujete na vyskúšanie Fedory s prostredím SoaS - nemusíte zo svojho aktuálneho systému nič vymazávať, nevystaví vaše súbory žiadnemu riziku. Zoberte Fedoru na testovaciu jazdu, a ak sa vám zapáči, môžete si Fedoru nainštalovať priamo na svoj disk rovno z pracovnej plochy Live média.
sv: Fedora SoaS-skrivbordet levereras som ett live-operativsystem. Det är allt du behöver för att prova Fedoras SoaS-skrivbord — du behöver inte ta bort någonting från ditt nuvarande system för att prova det, och det kommer inte att utgöra någon fara för dina filer. Ta Fedora på en provkörning, och om du tycker om det kan du installera Fedora direkt på din hårddisk direkt från Live-medieskrivbordet om du vill.
tr: Fedora SoaS Masaüstü canlı işletim sistemi olarak sunulmuştur. Fedora'nın SoaS Masaüstünü denemeniz için gereken her şey bulunur - denemek için halihazırdaki sisteminizden herhangi bir şeyi silmeniz gerekmez, dosyalarınızı riske atmaz. Fedora'yı deneme sürüşü için edinin ve eğer beğenirseniz, Fedora'yı Canlı Ortam masaüstünden doğrudan sabit sürücünüze kurabilirsiniz.
uk: Стільниця SoaS Fedora постачається у форматі портативної операційної системи. Ця система містить усе, що потрібне для того, щоб спробувати Стільницю SoaS Fedora. Для цього не потрібно вилучати будь-що з поточної системи, ваші файли залишаться недоторканними. Спробуйте Fedora і, якщо вам сподобається, ви зможете встановити її прямо з завантажувального носія.

source: 32-bit %sMB Live image
ca: Imatge autònoma de 32 bits de %s MB
es: %s MB Imagen viva para 32 bits
hu: 32 bites %s MB méretű Live lemezkép
pl: 32-bitowy obraz Live (%s MB)
ru: 32-разрядный %sМБ «Live»-образ
sk: 32-bitový Live obraz (%sMB)
sv: 32-bitars %s MB Live-avbild
tr: 32-bit %sMB Canlı görüntü

source: Fedora Xfce Desktop
fr: Fedora avec l’environnement de bureau Xfce
hu: Fedora Xfce asztal
pl: Fedora ze środowiskiem Xfce
sk: Fedora s prostredím Xfce
sv: Fedora Xfce-skrivbord
tr: Fedora Xfce Masaüstü
uk: Стільниця Xfce Fedora

source: The Fedora Xfce spin showcases the Xfce desktop, which aims to be fast and lightweight, while still being visually appealing and user friendly.
ca: L'spin «Fedora Xfce» exhibeix l'escriptori Xfce, l'objectiu és ser ràpid i lleuger, sense deixar de ser visualment atractiu i fàcil d'utilitzar.
cs: Spin Fedora Xfce představuje prostředí pracovní plochy Xfce, které si klade za cíl být rychlým a odlehčeným prostředím, přitom však zůstat vizuálně přitažlivým a uživatelsky přívětivým.
es: La edición Xfce de Fedora se presenta con el escritorio Xfce, que intenta ser rápido, liviano, y al mismo tiempo poder conservar una apariencia visual interesante y amigable con el usuario.
fr: La version personnalisée Xfce montre le bureau Xfce, qui se veut être rapide et léger, tout en restant visuellement attractif et convivial.
hu: A Fedora Xfce spin az Xfce asztallal érkezik, aminek célja, hogy gyors és könnyűsúlyú legyen, miközben továbbra is megnyerő kinézetű, és felhasználóbarát maradjon.
pl: Obraz Fedory ze środowiskiem Xfce ma na celu być jak najszybszy i lekki, ale jednocześnie ładny i łatwy w obsłudze.
pt_br: O spin Fedora Xfce exibe o Xfce desktop, que visa ser rápido e leve, enquanto ainda possui um apelo visual e amigável ao usuário.
ru: В состав этой сборки Fedora включена рабочая среда Xfce, задача которой — оставаться быстрой и легкой, обладая при этом привлекательным внешним видом и создавая удобства для пользователя.
sk: Xfce spin je prehliadkou prostredia Xfce, ktorého cieľom je byť rýchle a odľahčené prostredie, a pritom byť vizuálne príťažlivé a používateľsky prívetivé.
sv: Fedora Xfce-spinnet visar skrivbordet Xfce, som siktar på att vara snabbt och lättviktigt, men ändå visuellt tilltalande och användarvänligt.
tr: Fedora Xfce Spini; görsel olarak çekici ve kullanıcı dostu olan, aynı zamanda hızlı ve hafif olmayı hedefleyen Xfce masaüstünü sunar.
uk: До складу цієї збірки Fedora включено середовище Xfce, яке намагається — залишатись швидким та легким, при цьому мати привабливий вигляд та бути зручним для використання.

source: Fedora Xfce is a full-fledged desktop using the freedesktop.org standards.
ca: «Fedora Xfce» és en tota regla un escriptori compatible amb els estàndards freedesktop.org.
cs: Fedora Xfce je plnohodnotným prostředím pracovní plochy, které používá normy freedesktop.org.
es: Fedora Xfce es un escritorio completamente desarrollado utilizando los estándares de freedesktop.org
fr: Xfce est un bureau à part entière utilisant les normes de freedesktop.org.
hu: A Fedora Xfce egy teljes asztali környezet, ami a freedesktop.org szabványait használja.
pl: Xfce Fedory jest pełnym środowiskiem używającym standardów freedesktop.org.
pt_br: O Fedora Xfce é um desktop pleno que utiliza os padrões freedesktop.org
ru: Fedora Xfce — полноценная рабочая среда, созданная на основе рекоммендаций инициативной группы freedesktop.org.
sk: Fedora Xfce je plnohodnotné pracovné prostredie s použitím štandardov freedesktop.org.
sv: Fedora Xfce är ett fullständigt skrivbord som använder standarderna från freedesktop.org.
tr: Fedora Xfce, freedesktop.org standartlarını kullanan tam teşekküllü bir masaüstüdür.
uk: Fedora Xfce — повноцінне графічне середовище, створене на основі рекомендацій ініціативної групи freedesktop.org.

source: The most popular fully open-source web browser, made by Mozilla. Customize it with useful add-ons.
ca: El navegador web de codi obert més popular, fet per Mozilla. Personalitzeu-lo amb complements útils.
cs: Nejoblíbenější, plně open-source webový prohlížeč vytvářený Mozillou. Přizpůsobte si ho pomocí užitečných doplňků.
fr: Le plus populaire des navigateurs web open-source, fait par Mozilla. Personnalisez le avec des extensions utiles.
hu: A legnépszerűbb teljesen nyílt forráskódú webböngésző a Mozillától. Szabja testre hasznos kiegészítőkkel.
pl: Najpopularniejsza w pełni open source przeglądarka WWW od Mozilli. Można ją dostosowywać za pomocą przydatnych dodatków.
ru: Самый популярный веб-браузер с открытым исходным текстом, созданный Mozilla. Настраивайте его с помощью полезных надстроек.
sk: Najobľúbenejší, plne open-source webový prehliadač od Mozilly. Prispôsobte si ho pomocou užitočných doplnkov.
sv: Den populäraste webbläsaren helt i öppen källkod, gjord av Mozilla. Anpassa den med användbara tillägg.
tr: En gözde tümüyle açık kaynaklı web tarayıcı, Mozilla tarafından yapıldı. Onu kullanışlı eklentilerle özelleştirin.
uk: Найпопулярніша програма для перегляду інтернету із повністю відкритим кодом, створена Mozilla. Налаштувати програму можна за допомогою корисних додатків.

source: Gnumeric is a lightweight application to create lightning fast spreadsheets.
ca: Gnumeric és una aplicació lleugera per a la creació ràpida de fulls de càlcul.
cs: Gnumeric je lehká aplikace pro bleskurychlé vytváření tabulek.
es: Gnumeric es una aplicación ligera para la creación rápida de hojas de cálculo.
fr: Gnumeric est une application légère pour créer des feuilles de calcul rapidement compréhensibles
hu: A Gnumeric egy pehelysúlyú alkalmazás, amellyel villámgyors táblázatok készíthetők.
pl: Gnumeric to lekka aplikacja do tworzenia arkuszy kalkulacyjnych.
pt_br: Gnumeric é um aplicativo leve para criar planilhas rapidamente.
ru: Gnumeric - легкое приложение для создания очень быстрых электронных таблиц.
sk: Gnumeric je odľahčená aplikácia na bleskurýchle vytváranie tabuliek.
sv: Gnumeric är ett lättviktsprogram för att skapa blixtsnabba kalkylark.
tr: Gnumeric, ışık hızında hesap çizelgeleri oluşturan hafif bir uygulamadır.
uk: Gnumeric — невибаглива до ресурсів програма для створення швидких електронних таблиць.
