Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: LXDE, the "Lightweight X11 Desktop Environment", is an extremely fast, performant, and energy-saving desktop environment. It maintained by an international community of developers and comes with a beautiful interface, multi-language support, standard keyboard shortcuts and additional features like tabbed file browsing.
ca: LXDE, «Lightweight X11 Desktop Environment», és un entorn d'escriptori extremadament ràpid, útil i estalviador d'energia. És mantingut per una comunitat internacional de desenvolupadors i ve amb una interfície bonica, multiidioma, dreceres de teclat estàndard i funcionalitats addicionals com ara la navegació de fitxers amb pestanyes.
cs: LXDE, „lehké prostředí pro X11“, je velice rychlé, výkonné a energeticky úsporné uživatelské prostředí. Pečuje o něj mezinárodní komunita vývojářů a nabízí krásné rozhraní, podporu mnoha jazyků, standardní klávesové zkratky a další funkce jako procházení souborů ve více panelech.
es: LXDE (Lightweight X11 Desktop Environment), es un entorno de escritorio extremadamente rápido, eficiente y de bajo consumo. Lo mantiene una comunidad internacional de desarrolladores, tiene una bonita interfaz multiidioma, con atajos de teclado estándar y funciones adicionales como navegación de archivos por pestañas.
fr: LXDE, l’environnement bureautique X11 léger, est un environnement de bureau très rapide, performant et économe en énergie. Il est maintenu par une communauté internationale de développeurs et est fourni avec une belle interface, la prise en charge de plusieurs langues, des raccourcis clavier standard et d’autres fonctionnalités supplémentaires comme la navigation par onglet.
hu: Az LXDE, a „Lightweight X11 Desktop Environment” („pehelysúlyú X11 asztali környezet”), egy nagyon gyors, nagy teljesítményű, és energiatakarékos asztali környezet. Fejlesztők nemzetközi közössége tartja karban, és szép felülettel, többnyelvű támogatással, szabványos gyorsbillentyűkkel érkezik, valamint olyan további funkciókkal, mint a többlapos fájlböngészés.
pl: LXDE, czyli „Lekkie środowisko pulpitu dla X11”, to niezwykle szybkie, wydajne i wymagające mało energii środowisko pulpitu. Jest ono zarządzane przez międzynarodową społeczność programistów i zawiera piękny interfejs, obsługę wielu języków, standardowe skróty klawiszowe i dodatkowe funkcje, takie jak przeglądanie plików w kartach.
pt_br: LXDE, o "Lightweight X11 Desktop Environment", é um ambiente desktop extremamente rápido, eficiente e de baixo consumo de energia. É mantido por uma comunidade internacional de desenvolvedores e acompanha uma linda interface, suporte multi-idiomas, atalhos de teclado padronizados e recursos adicionais como navegação em arquivos por abas.
ru: LXDE (Lightweight X11 Desktop Environment - «легкая среда рабочего стола X11») - это очень быстрая, производительная и энергосберегающая среда рабочего стола. Она поддерживается международным сообществом разработчиков и поставляется с красивым интерфейсом, языковой поддержкой, стандартными сочетаниями клавиш и такими дополнительными возможностями, как управление файлами во вкладках.
sk: LXDE, "odľahčené prostredie pre X11", je extrémne rýchle, výkonné a energeticky úsporné pracovné prostredie. Spravuje ho medzinárodná komunita vývojárov a obsahuje pekné rozhranie, viacjazyčnú podporu, štandardné klávesové skratky a ďalšie funkcie ako prehliadanie súborov v záložkách.
sv: LXDE, den lättviktiga skrivbordsmiljön för X11 ("Lightweight X11 Desktop Environment"), är en extremt snabb, välpresterande och energisparande skrivbordsmiljö. Det underhålls av en internationell gemenskap av utvecklare och kommer med ett vackert gränssnitt, stöd för flera språk, standard kortkommandon och ytterligare funktioner som tabulatorstyrd bläddring bland filer.
tr: LXDE, "Lightweight X11 Desktop Environment", aşırı hızlı, performanslı ve enerji tasarruflu bir masaüstü ortamıdır. Uluslararası geliştirici topluluğu tarafından geliştirilmektedir ve zarif bir arayüz, çoklu dil desteği, standart klavye kısayolları ve sekmeli dosya tarama gibi ek özelliklerle gelmektedir.
uk: LXDE (скорочення від "Lightweight X11 Desktop Environment" або «Легке стільничне середовище X11») — дуже швидке, невибагливе та енергозаощадливе робоче середовище. Супровід цього середовища здійснюється міжнародною спільнотою розробників, воно постачається з чудовим інтерфейсом, перекладами багатьма мовами, передбачено стандартні клавіатурні скорочення та додаткові можливості, зокрема перегляд файлів у окремих вкладках вікна.

source: LXDE is not designed to be powerful and bloated, but to be usable and slim. A main goal of LXDE is to keep computer resource usage low. It is especially designed for computers with low hardware specifications like netbooks, mobile devices (e.g. MIDs) or older computers.
ca: LXDE no està dissenyat per ser poderós ni tampoc per tenir programari inflat, està dissenyat per ser útil i lleuger. Un objectiu principal de LXDE és mantenir els recursos informàtics en baix ús. Està especialment dissenyat per a ordinadors amb especificacions baixes de maquinari com els ordinadors personals ultraportàtils, dispositius mòbils (per exemple, MID «Mobile Internet device») o ordinadors més antics.
cs: LXDE není navržen tak, aby byl silný a nadutý, ale aby byl použitelný štíhlý. Hlavním cílem LXDE je udržet nízké využití zdrojů počítače. Je určen zejména pro počítače s nízkými hardwarovými specifikacemi, jako jsou netbooky, mobilní zařízení (např MID) nebo starší počítače.
es: LXDE no ha sido diseñado para ser poderoso ni sobrecargado, sino para ser útil y ergonómico. Uno de los objetivos principales de LXDE es el de mantener en un nivel mínimo la utilización de los recursos del sistema. Ha sido especialmente diseñado para computadoras con especificaciones básicas de hardware, como son las netbooks, dispositivos móviles (p.ej. MID) o equipos antiguos.
fr: LXDE n’est pas conçu pour être puissant et complet, mais pour être utilisable et prendre peu de place. Le but principal de LXDE est d’utiliser un minimum de ressources matérielles. Il est spécialement conçu pour les ordinateurs au matériel minimaliste comme les netbooks, les appareils mobiles (ex. MID) ou les ordinateurs anciens.
hu: Az LXDE-t nem arra tervezik, hogy mindent tudó és kövér legyen, hanem hogy használható és karcsú legyen. Az LXDE egy fő célja az számítógép erőforrás-használat alacsonyan tartása. Kifejezetten alacsony hardverspecifikációval rendelkező számítógépekre lett tervezve, mint a netbookok és a mobileszközök (pl. MID-ek), vagy az öregebb számítógépek.
pl: LXDE nie ma na celu zawierać jak najwięcej funkcji, ale być ekstremalnie użyteczne. LXDE ma przede wszystkim używać jak najmniej zasobów komputera, dzięki czemu doskonale sprawdza się na słabszych komputerach, takich jak netbooki, urządzenia mobilne (np. MID) lub po prostu starsze komputery.
pt_br: O LXDE não foi projetado para ser poderoso e inflado, mas para ser utilizável e leve. Uma meta principal do LXDE é manter baixa a utilização de recursos computacionais. Ele é projetado especialmente para computadores com especificações de hardware baixa como netbooks, dispositivos móveis (ex. Dispositivo de Internet Móvel) ou computadores antigos.
ru: Предназначение LXDE не в нагрузке мощным функционалом, а в том, чтобы быть удобным и легким. Главная цель LXDE — использовать минимум ресурсов компьютера. Это окружение особенно подходит для компьютеров с невысокими техническими характеристиками, таких как нетбуки, мобильные устройства (MID) или ранние модели компьютеров.
sk: LXDE nie je navrhnutý tak, aby bol výkonný a preplácaný, ale použiteľný a štíhly. Hlavným cieľom LXDE je nízke využívanie zdrojov počítača. Je navrhnutý hlavne pre slabšie počítače ako netbooky, mobilné zariadenia alebo staršie počítače.
sv: LXDE är inte gjort för att vara kraftfullt eller uppsvällt, utan för att vara användbart och smidigt. Ett huvudmål för LXDE är att hålla användningen av datorresurser låg. Det är särskilt gjort för datorer med låga specifikationer såsom netbook-datorer, mobila enheter (t.ex. MID:er) eller äldre datorer.
tr: LXDE güçlü ve şişirilmiş olması için değil, kullanışlı ve ince olması için tasarlanmıştır. LXDE'nin ana hedefi bilgisayarın kaynak kullanımını düşük tutmaktır. Netbooklar, mobil aygıtlar (örn. Mobil İnternet Aygıtları) veya eski bilgisayarlar gibi düşük donanım özellikli bilgisayarlar için tasarlanmıştır.
uk: LXDE не є таким потужним і різнобічним які інші середовища, — це середовище є просто придатним до користування та позбавленим зайвих елементів. Основним призначенням LXDE є не навантажувати ресурси комп’ютера. Це середовище спеціально розроблено для комп’ютерів з обмеженою потужністю, зокрема нетбуків, мобільних пристроїв (інтернет-планшетів) та застарілих стаціонарних чи портативних комп’ютерів.

source: Sylpheed is a simple, lightweight but featureful, and easy-to-use e-mail client.
ca: Sylpheed és un client de correu electrònic, simple i lleuger, però amb totes les funcionalitats.
cs: Sylpheed je jednoduchý, lehký ale plně funkční a snadno použitelný e-mailový klient.
es: Sylpheed es un cliente de correo electrónico sencillo, ligero y funcional.
fr: Sylpheed logiciel de messagerie simple, léger mais plein de fonctionnalités et facile à utiliser.
hu: A Sylpheed egy egyszerű, pehelysúlyú, de funkciógazdag és egyszerűen használható e-mail kliens.
pl: Sylpheed to prosty, lekki, funkcjonalny, łatwy w użyciu klient poczty.
pt_br: O Sylpheed é um cliente de e-mail simples e leve, mas cheio de recursos e fácil de usar.
ru: Sylpheed - простой, легкий и при этом красивый, простой в освоении клиент электронной почты.
sk: Sylpheed je odľahčený, ale plnohodnotný a ľahko použiteľný e-mailový klient.
sv: Sylpheed är en enkel, lättviktig men funktionsrik, och lättanvänd e-postklient.
tr: Sylpheed basit, hafif ama özellikli, kullanımı kolay e-posta istemcisidir.
uk: Sylpheed — проста, невибаглива до ресурсів, але повноцінна і проста у користуванні програма для роботи з електронною поштою.

source: A lightweight and full featured web browser using GTK+2 and WebKit. Surf the web with speed and simplicity.
ca: Un navegador web lleuger i amb totes les funcionalitats que utilitza GTK+2 i WebKit. Navegueu per la web amb rapidesa i senzillesa.
cs: Lehký a plnohodnotný webový prohlížeč využívajícího GTK+2 a WebKit. Surfujte po internetu s rychlostí a jednoduchostí.
es: Un navegador web sencillo y funcional que usa GTK+2 y WebKit. Navegue con velocidad y sencillez.
fr: Un navigateur léger et ayant toutes les fonctionnalités, utilisant GTK+2 et WebKit. Surfez sur internet avec célérité et simplicité.
hu: Egy pehelysúlyú, teljes értékű webböngésző, amely a GTK+2-re és a WebKitre épül. Böngéssze a webet gyorsan és egyszerűen.
pl: Lekka, prosta i szybka przeglądarka WWW o wielu funkcjach, używająca bibliotek GTK+ 2 i WebKit.
pt_br: Um navegador web leve e cheio de recursos usando GTK + 2 e WebKit. Navegue na web com rapidez e simplicidade.
ru: Легкий и полнофункциональный веб-браузер на базе GTK+2 и WebKit. Погружайтесь в Интернет со скоростью и простотой.
sk: Odľahčený ale plnohodnotný webový prehliadač využívajúci GTK+2 and WebKit. Surfujte po webe s rýchlosťou a jednoduchosťou.
sv: En lättviktig webbläsare med alla funktioner som använder GTK+2 och WebKit. Surfa på webben snabbt och enkelt.
tr: GTK+2 ve WebKit kullanan tam donanımlı ve hafif bir web tarayıcı. Webi hız ve basitlikle dolaş.
uk: Невибаглива до ресурсів і повноцінна програма для перегляду сторінок інтернету, у якій використано GTK+2 і WebKit. Подорожуйте інтернетом швидко і просто.

source: Are you a downloader? Use Transmission to get new versions of Fedora LXDE Desktop!
ca: Us agrada baixar moltes coses? Utilitzeu Transmission per obtenir noves versions de «Fedora LXDE Desktop»!
cs: Rádi stahujete? Fedoru s prostředím LXDE můžete získat pomocí Transmission!
es: ¿Es un aficionado a las descargas? ¡Use Transmission para obtener nuevas versiones de Fedora LXDE Desktop!
fr: Vous téléchargez beaucoup ? Utilisez Transmission pour obtenir les nouvelles versions du bureau LXDE avec Fedora !
hu: Ön egy letöltő? Használja a Transmission programot, hogy beszerezze a Fedora LXDE asztal új verzióit!
pl: Za pomocą programu Transmission można łatwo pobrać nową wersję Fedory ze środowiskiem LXDE!
pt_br: Você é um downloader? Use o Transmission para baixar novas versões do Fedora LXDE Desktop!
ru: Постоянно что-то загружаете? Используйте Transmission, чтобы получить новые версии Fedora LXDE Desktop!
sk: Si sťahovač? Tak potom na stiahnutie nových verzií Fedory s prostredím LXDE použi Transmission!
sv: Brukar du hämta saker? Använd Transmission för att hämta nya versioner av Fedora LXDE-skrivbordet!
tr: Dosya indirenlerden misiniz? Fedora LXDE Masaüstü'nün yeni sürümlerini almak için Transmission kullanın!
uk: Полюбляєте обмінюватися даними? Скористайтеся Transmission для отримання нових версій збірки Fedora LXDE!

source: Fedora LXDE Desktop ships a terminal, the gateway to the real power of any UNIX/linux machine, called LXTerminal.
ca: «Fedora LXDE Plasma Desktop» es distribueix amb un terminal, la porta d'entrada a la potència real de qualsevol màquina UNIX/Linux, s'anomena LXTerminal.
cs: Fedora LXDE Desktop dodává terminál, vstupní bránu ke skutečné síle jakéhokoli UNIX / Linux stroje, nazvaného LXTerminál.
es: Fedora LXDE Desktop incluye un terminal (la puerta de entrada a la potencia real de cualquier máquina UNIX/linux) llamado LXTerminal.
fr: Fedora avec l’environnement de bureau LXDE embarque un terminal, la passerelle vers la puissance réelle de n’importe quelle machine UNIX/Linux, appelé LXTerminal.
hu: A Fedora LXDE asztal az LXTerminallal érkezik, ami az átjáró a UNIX/Linux gépek valódi erejéhez.
pl: Fedora ze środowiskiem LXDE zawiera terminal, bramę do prawdziwej potęgi komputera z Uniksem/Linuksem, o nazwie LXTerminal.
pt_br: O Fedora LXDE Desktop inclui um terminal, a porta de entrada para o poder real de qualquer máquina UNIX/Linux, chamado LXTerminal.
ru: Fedora LXDE Desktop предоставляет терминал LXTerminal - доступ к истинной силе любой UNIX/Linux машины.
sk: Fedora s prostredím LXDE obsahuje terminál nazývaný LXTerminal, bránu k skutočnej sile každého UNIX/Linux stroja.
sv: Fedora LXDE-skrivbordet kommer med en terminal, porten till den verkliga kraftfullheten hos varje UNIX-/Linuxmaskin, som heter LXTerminal.
tr: Fedora LXDE Masaüstü herhangi bir UNIX/linux makinenin gerçek gücüne giden yolu, bir uçbirimi sunar, adı LXTerminal.
uk: До складу стільниці LXDE включено термінал, шлюз, який надає змогу користуватися усією потужністю системи UNIX/linux і який має назву LXTerminal.

source: ObConf easily installs new themes which use the .obt Openbox theme archive format for distribution.
ca: ObConf instal·la fàcilment nous temes que utilitzen el format d'arxiu dels temes d'Openbox .obt per a la seva distribució.
cs: ObConf snadno nainstaluje nové motivy, které využívají pro distribuci formát archívu Openbox témat .obt
es: ObConf instala fácilmente nuevos temas que usan el formato .obt de Openbox.
fr: ObConf installe facilement de nouveaux thèmes utilisant le format de distribution d’archive de thèmes Openbox .obt.
hu: Az ObConf segítségével egyszerűen telepíthetőek új témák, amelyek .obt Openbox téma archívum formátumban kerülnek terjesztésre.
pl: ObConf umożliwia łatwe instalowanie nowych motywów używających formatu motywów .obt menedżera okien Openbox.
pt_br: O ObConf instala facilmente novos temas que utilizam o formato de arquivo .obt de distribuição de temas Openbox.
ru: ObConf легко устанавливает новые темы, которые распространяются в виде архива тем формата .obt Openbox.
sk: ObConf jednoducho nainštaluje nové motívy, ktoré používajú na distribúciu Openbox formát archívu .obt
sv: ObConf installerar enkelt nya teman som använder Openbox temaarkivformat .obt för distribution.
tr: ObConf, dağıtım için .obt Openbox tema arşiv biçimini kullanan yeni temaları kolayca yükler.
uk: За допомогою ObConf можна без проблем встановити нові теми, у яких для поширення використовується формат архівів тем .obt для Openbox.

source: Quick and full featured word processing made easy.
ca: Processador de texts ràpid i amb totes les funcionalitats, de forma fàcil.
cs: Rychlý a plnohodnotný nástroj pro snadné zpracování textu.
es: El procesamiento de textos rápido y funcional, de forma fácil.
fr: Le traitement de texte rapide et complet rendu facile.
hu: Gyors, teljes értékű és egyszerűen használható dokumentumszerkesztő.
pl: Szybkie i łatwe tworzenie dokumentów tekstowych.
pt_br: Processamento de textos rápido e cheio de recursos de forma fácil.
ru: Быстрое и полноценное производство текста становится проще.
sk: Rýchly a plnohodnotný textový procesor.
sv: Snabb ordbehandlare med alla funktioner gjord enkel.
tr: Hızlı ve tam donanımlı sözcük işlemci.
uk: Швидка і повноцінна робота із текстовими даними.

source: Osmo is a handy personal organizer, which includes calendar, tasks manager, address book and notes modules.
ca: Osmo és un organitzador personal molt útil, que inclou els mòduls de calendari, gestió de tasques, llibreta d'adreces i notes.
cs: Osmo je šikovný osobní organizér, který zahrnuje kalendář, správce úloh, adresář a poznámkové moduly.
es: Osmo es un útil organizador personal, que incluye módulos de calendario, gestión de tareas, libreta de direcciones y notas.
fr: Osmo est un organiseur personnel pratique, incluant des modules de calendrier, de gestionnaire de tâches, de carnet d’adresses et de carnet de notes.
hu: Az Osmo egy praktikus személyi szervező, amely tartalmaz naptárat, feladatkezelőt, címjegyzéket és jegyzet modult.
pl: Osmo to poręczny organizator, zawierający kalendarz, menedżer zadań, książkę adresową oraz notes.
pt_br: Osmo é um organizador pessoal ao alcance das mãos, que inclui módulos de calendário, gerenciador de tarefas, catálogo de endereços e notas.
ru: Osmo - это персональный органайзер, который включает в себя модули для таких функций как календарь, менеджер задач, адресную книгу и записки.
sk: Osmo je praktický osobný organizátor, ktorý obsahuje moduly pre kalendár, správcu úloh, adresár a poznámky.
sv: Osmo är en praktisk personorganisatör, som inkluderar kalender-, uppgiftshanterings-, adressboks- och anteckningsmoduler.
tr: Osmo; takvim, görev yöneticisi, adres defteri ve not modüllerini içeren kullanışlı bir kişisel örgütleyicidir.
uk: Osmo — зручна програма для роботи із особистими даними, зокрема календарем, записами завдань, адресною книгою та нотатками.

source: LXMusic is the minimalist music player for LXDE. This is based on XMMS2, which is lightweight and has server/client design.
ca: LXMusic és el reproductor de música minimalista de LXDE. Està basat en XMMS2, que és lleuger i té un disseny servidor/client.
cs: LXMusic je minimalistický hudební přehrávač pro LXDE. Je založen na XMMS2, který je lehký a má design server / klient.
es: LXMusic es el reproductor de música minimalista de LXDE. Está basado en XMMS2, que es ligero y tiene un diseño servidor/cliente.
fr: LXMusic est le lecteur de fichiers musicaux minimaliste de LXDE. Il est basé sur XMMS2, qui est léger et conçu sur un principe client/serveur.
hu: Az LXMusic az LXDE minimalista zenelejátszója. Az XMMS2-re épül, amely pehelysúlyú, és szerver-kliens dizájnnal rendelkezik.
pl: LXMusic to minimalistyczny odtwarzacz muzyki dla środowiska LXDE. Jest on oparty na lekkim mechanizmie serwera/klienta XMMS2.
pt_br: LXMusic é um reprodutor de música minimalista para o LXDE. Ele é baseado no XMMS2, no qual é leve e tem uma abordagem cliente/servidor.
ru: LXMusic - минималистичный музыкальный проигрыватель для LXDE. Он основан на легком XMMS2 с клиент-серверной архитектурой.
sk: LXMusic minimalistický prehrávač hudby pre LXDE. Je založený na XMMS2, čo je odľahčený prehrávač s architektúrou klient-server.
sv: LXMusic är den minimalistiska musikspelaren för LXDE. Den är baserad på XMMS2, som är lättviktig och har en server/klient-design.
tr: LXMusic, LXDE için yalınlıktan yana olan bir müzik çalardır. Bu, hafif ve sunucu/istemci tasarımı olan XMMS2 tabanlıdır.
uk: LXMusic — мінімалістична програма для відтворення музики у LXDE. Її засновано на XMMS2, відомій своєю невибагливістю програмі, вона має клієнт-серверну архітектуру.

source: GPicView is the standard picture viewer of LXDE. GPicView features lightning fast startup and an intuitive interface.
ca: GPicView és el visualitzador d'imatges estàndard de LXDE. GPicView compta amb un inici ràpid i una interfície intuïtiva.
cs: GPicView je standardní prohlížeč obrázků pro LXDE. GPicView nabízí bleskurychlé spuštění a intuitivní rozhraní.
es: GPicView es el visor de imágenes de LXDE. Se inicia realmente rápido y cuenta con una interfaz intuitiva.
fr: GPicView est le lecteur de photos par défaut avec LXDE. Les fonctionnalités principales de GPicView sont la vitesse de démarrage et une interface intuitive.
hu: A GPicView az LXDE alapértelmezett képnézegetője. A GPicView villámgyorsan elindul, és intuitív kezelőfelülettel rendelkezik.
pl: GPicView to standardowa przeglądarka obrazów środowiska LXDE. GPicView uruchamia się błyskawicznie i posiada intuicyjny interfejs.
pt_br: GPicView é o visualizador padrão de fotos do LXDE. GpicView traz uma inicialização veloz e uma interface intuitiva.
ru: GPicView - это стандартная программа просмотра изображений в LXDE. GPicView быстр, как молния, и имеет интуитивный интерфейс пользователя.
sk: GPicView je štandardný prehliadač obrázkov pre LXDE. GPicView ponúka bleskurýchle spustenie a intuitívne rozhranie.
sv: GPicView är standardbildvisaren i LXDE. GPicView har blixtrande snabb uppstart och ett intuitivt gränssnitt.
tr: GPicView, LXDE için standart resim görüntüleyicidir. GPicView yıldırım hızında başlamaya ve sezgisel bir arayüze sahiptir.
uk: GPicView — стандартна програма для перегляду зображень у LXDE. GPicView запускається дуже швидко і має інтуїтивно зрозумілий інтерфейс.
