Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Get Fedora Atomic
ca: Obtenir Fedora Atomic
cs: Získejte Fedoru Atomic
fr: Télécharger Fedora Atomic
hu: Fedora Atomic beszerzése
pl: Pobierz Fedorę Atomic
pt_br: Obter o Fedora Atomic
ru: Получить Fedora Atomic
sk: Stiahnuť Fedoru Atomic
sv: Hämta Fedora Atomic
tr: Fedora Atomic'i Edin
uk: Отримання Fedora Atomic

source: Alternative Downloads
ca: Baixades alternatives
cs: Stažení alternativních verzí
fr: Téléchargements alternatifs
hu: Alternatív letöltési lehetőségek
pl: Alternatywne wersje
pt_br: Downloads alternativos
ru: Другие загрузки
sk: Alternatívne stiahnutia
sv: Alternativa hämtningar
tr: Alternatif İndirmeler
uk: Альтернативні джерела

source: Support
ca: Suport
cs: Podpora fóra
es: Asistencia
fr: Assistance
hu: Támogatás
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
sk: Podpora
tr: Destek
uk: Підтримка

source: Get Help
ca: Obtenir ajuda
cs: Získejte pomoc
es: Obtener ayuda
fr: Obtenir de l’aide
hu: Segítség
pl: Pomoc
pt_br: Obter Ajuda
ru: Общая
sk: Získajte pomoc
sv: Få hjälp
tr: Yardım al
uk: Загальна

source: Ask Fedora
ca: Preguntar a Fedora
cs: Zeptejte se Fedory
fr: Aide Fedora
hu: Ask Fedora – Kérdezz a Fedorától
pt_br: Pergunte ao Fedora
ru: Задать вопрос
sk: Spýtajte sa Fedory
sv: Fråga Fedora
uk: Запитайте Fedora

source: Common Bugs
ca: Errors més habituals
cs: Známé chyby
es: Errores comunes
fr: Anomalies communes
hu: Gyakori hibák
pl: Częste błędy
pt_br: Problemas comuns
ru: Известные ошибки
sk: Bežné chyby
sv: Vanliga fel
tr: Bilinen Hatalar
uk: Типові вади

source: Fedora Developer Portal
ca: Portal de Fedora Developer
cs: Portál Fedory pro vývojáře
es: Portal Fedora para desarrolladores
fr: Portail développeur de Fedora
hu: Fedora fejlesztői portál
pt_br: Portal Fedora Developer
ru: Портал разработчика Fedora
sk: Portál Fedory pre vývojárov
sv: Fedoras utvecklarportal
tr: Fedora Geliştirici Portalı
uk: Портал розробників Fedora

source: Installation Guide
ca: Guia d'instal·lació
cs: Instalační příručka
es: Guía de instalación
fr: Guide d’installation
hu: Telepítési útmutató
pl: Podręcznik instalacji
pt_br: Guia de instalação
ru: Руководство по установке
sk: Inštalačná príručka
sv: Installationshandledning
tr: Kurulum Rehberi
uk: Посібник зі встановлення

source: Join
ca: Unir-se
cs: Přidejte se
es: Unirse
fr: Nous rejoindre
hu: Csatlakozás
pl: Dołącz
pt_br: Associação
ru: Участие
sk: Pridajte sa
sv: Gå med
tr: Katıl
uk: Участь

source: Join Fedora
ca: Unir-se a Fedora
cs: Přidejte se k Fedoře
es: Únase al Proyecto Fedora
fr: Rejoindre Fedora
hu: Csatlakozás a Fedorához
pl: Dołącz do Fedory
pt_br: Junte-se ao Fedora
ru: Стать участником
sk: Pridajte sa k Fedore
sv: Gå med i Fedora
tr: Fedora'ya Katıl
uk: Приєднатись до Fedora

source: Fedora SIGs
ca: Grups d'interès especial de Fedora
cs: Fedora SIG
es: Grupos de interés especial (SIG)
fr: Fedora SIG
hu: Fedora SIG-ek
pl: SIG Fedory
ru: Специальные группы
sk: Fedora SIG
sv: Fedora SIG
tr: Fedora SIGleri
uk: Інтереси

source: Fedora Account System
ca: Sistema de comptes de Fedora
cs: Systém účtů Fedora
es: Sistema de cuentas de Fedora
hu: Fedora fiókrendszer (FAS)
pl: System kont Fedory
pt_br: Sistema de contas do Fedora
ru: Вход в систему
sk: Systém účtov Fedory
sv: Fedoras kontosystem
tr: Fedora Hesap Sistemi
uk: Вхід до системи

source: Fedora Community
ca: Comunitat de Fedora
cs: Komunita Fedory
es: Comunidad Fedora
fr: Communauté Fedora
hu: Fedora közösség
pl: Społeczność Fedory
pt_br: Comunidade Fedora
ru: Сообщество
sk: Komunita Fedory
sv: Fedora-gemenskapen
tr: Fedora Topluluğu
uk: Спільнота

source: Fedora is sponsored by Red Hat.
ca: Fedora disposa del patrocini de Red Hat.
cs: Fedora je sponzorována Red Hatem.
es: Fedora está patrocinado por Red Hat.
fr: Fedora est sponsorisé par Red Hat.
hu: A Fedorát a Red Hat támogatja.
pl: Fedora jest sponsorowana przez firmę Red Hat.
pt_br: O Fedora é patrocinado pela Red Hat.
ru: Red Hat — компания, финансирующая Fedora.
sk: Fedora je sponzorovaná firmou Red Hat.
sv: Fedora sponsras av Red Hat.
tr: Fedora, Red Hat tarafından desteklenmektedir.
uk: Red Hat — компанія, що спонсорує Fedora.

source: Learn more about the relationship between Red Hat and Fedora »
ca: Conegueu més detalls quant a la relació entre Red Hat i Fedora »
cs: Zjistěte si více o vztahu mezi společností Red Hat a Fedorou »
es: Conozca más sobre la relación entre Red Hat y Fedora »
fr: En savoir plus sur la relation entre Red Hat et Fedora »
hu: Tudjon meg többet a Red Hat és a Fedora kapcsolatáról »
pl: Więcej informacji o związku między firmą Red Hat a Fedorą »
pt_br: Saiba mais sobre a relação entre Red Hat e Fedora »
ru: Подробнее о том, как проект связан с компанией Red Hat »
sk: Zistite viac o vzťahu medzi firmou Red Hat a Fedorou »
sv: Ta reda på mer om relationen mellan Red Hat och Fedora →
tr: Red Hat ve Fedora arasındaki ilişkiyle ilgili daha çoğunu öğren »
uk: Докладніше про зв'язок проекту з компанією >

source: © %(year)s Red Hat, Inc. and others.
ca: © %(year)s Red Hat, Inc. i altres.
cs: © %(year)s Red Hat, Inc. a další.
es: © %(year)s Red Hat, Inc. y otros.
hu: © %(year)s Red Hat, Inc. és mások.
pl: © %(year)s Red Hat, Inc. i inni.
pt_br: © %(year)s Red Hat, Inc. e outros.
ru: © %(year)s Red Hat, Inc. и другие.
sk: © %(year)s Red Hat, Inc. a ďalší.
sv: © %(year)s Red Hat, Inc. med flera.
tr: © %(year)s Red Hat, Inc. ve diğerleri.
uk: © %(year)s Red Hat, Inc. та інші.

source: Please send any comments or corrections to the <a href="//pagure.io/fedora-websites">websites team</a>.
ca: Si us plau, envieu qualsevol comentari o correcció a <a href="//pagure.io/fedora-websites">l'equip dels llocs web</a>.
cs: Prosíme, zašlete jakékoliv připomínky nebo korektury chyb <a href="//pagure.io/fedora-websites">týmu webových stránek</a>.
fr: Veuillez transmettre tout commentaire ou correction à <a href="//pagure.io/fedora-websites">l’équipe sites internet</a>.
hu: A megjegyzéseit és javításait a <a href="//pagure.io/fedora-websites">weboldalakért felelős csapatnak</a> küldje el.
pl: Komentarze i poprawki prosimy wysyłać do <a href="//pagure.io/fedora-websites">zespołu stron WWW</a> (w języku angielskim).
ru: Присылайте любые комментарии и исправления <a href="//pagure.io/fedora-websites">команде разработки Интернет-ресурсов</a>.
sk: Akékoľvek pripomienky a opravy pošlite <a href="//pagure.io/fedora-websites">tímu webových stránok</a>.
sv: Skicka kommentarer och rättelser till <a href="//pagure.io/fedora-websites">gruppen för webbplatser</a>. Skicka kommentarer om översättningen till svenska till <a href="mailto:tp-sv@listor.tp-sv.se">tp-sv@listor.tp-sv.se</a>.
tr: Lütfen herhangi bir yorumu ya da düzeltmeyi <a href="//pagure.io/fedora-websites">websiteler takımına</a> gönderin.
uk: Будь ласка, надсилайте коментарі та виправлення <a href="//pagure.io/fedora-websites">команді з підтримки сайтів</a>.

source: Change Language
ca: Canvieu l'idioma
cs: Změnit jazyk
es: Cambiar idioma
fr: Changer de langue
hu: Nyelv módosítása
pl: Zmień język
pt_br: Mudar idioma
ru: Сменить язык
sk: Zmeniť jazyk
sv: Byt språk
tr: Dili Değiştir
uk: Змінити мову

source: Alternative desktops for Fedora
ca: Els escriptoris alternatius de Fedora
cs: Alternativní desktopy Fedory
es: Escritorios alternativos para Fedora
fr: Environnements de bureau alternatifs pour Fedora
hu: Alternatív asztali környezetek a Fedorához
pl: Alternatywne środowiska dla Fedory
pt_br: Desktops alternativos para o Fedora
ru: Альтернативные рабочие среды для Fedora
sk: Alternatívne prostredia pre systém Fedora
sv: Alternativa skrivbord för Fedora
tr: Fedora için masaüstü seçenekleri
uk: Альтернативні графічні середовища Fedora

source: Documentation and other resources
ca: Documentació i altres recursos
cs: Dokumentace a další zdroje
es: Documentación y otros recursos
fr: Documentation et autres ressources
hu: Dokumentáció és egyéb erőforrások
pl: Dokumentacja i inne zasoby
pt_br: Documentação e outros recursos
ru: Документация и другие ресурсы
sk: Dokumentácia a ďalšie zdroje
sv: Dokumentation och andra resurser
tr: Belgelendirme ve diğer kaynaklar
uk: Документація та інші ресурси

source: Before installing Fedora, you may want to confirm your system meets minimum requirements for Fedora. Consult <a href="%(release_notes)s">the online release notes</a> to see minimum requirements and recommendations.
hu: A Fedora telepítése előtt érdemes ellenőriznie, hogy a rendszere megfelel-e a Fedora minimális követelményeinek. A minimális követelményekről és ajánlásokról <a href="%(release_notes)s">az online kiadási megjegyzéseket</a> elolvasva tájékozódhat.
ru: Перед установкой Fedora вы, возможно, захотите убедиться, что ваша система удовлетворяет минимальным требованиям для Fedora. В <a href="%(release_notes)s">примечаниях к выпуску</a> вы узнаете минимальные требования и рекомендации.
sk: Pred inštaláciou Fedory by ste sa mali uistiť, či vás systém spĺňa minimálne požiadavky. Minimálne požiadavky a odporúčania nájdete v <a href="%(release_notes)s">poznámkach k vydaniu</a>.

source: There is also a <a href="%(install_guide)s">complete Installation Guide</a> available. We recommend you look through it before installing to your system, since it answers many common questions.
hu: <a href="%(install_guide)s">Teljes telepítési útmutató</a> is elérhető. Javasoljuk, hogy nézze át a rendszer telepítése előtt, mivel számos gyakori kérdésre választ ad.
ru: Еще есть <a href="%(install_guide)s">полное руководство по установке</a>. Рекомендуем просмотреть его перед установкой на свою систему, потому что в нем есть ответы на многие известные вопросы.
sk: K dispozícii je tiež <a href="%(install_guide)s">kompletná inštalačná príručka</a>. Pred inštaláciou odporúčame, aby ste si ju prezreli, pretože obsahuje odpovede na veľa bežných otázok.

source: Although this spin failed to compose for the final release, the nightly test compose contains the same package set, and should meet most users' needs. You can verify the test compose image with a dedicated CHECKSUM file for <a href="%(x86_64)s">64-bit</a> and <a href="%(i386)s">32-bit</a> images.
ca: Encara que aquest spin no es va poder compondre per a la versió final, la composició nocturna de prova conté el mateix recull de paquets, i hauria de satisfer les necessitats de la majoria dels usuaris. Podeu verificar la imatge de la composició de prova amb un fitxer amb el CHECKSUM per a les imatges de <a href="%(x86_64)s">64 bits</a> i de <a href="%(i386)s">32 bits</a>.
cs: Ačkoliv tento spin se nepodařilo pro finální vydání sestavit, noční testovací sestavení obsahuje stejnou sadu balíčků a měl by uspokojit potřeby většiny uživatelů. Obraz testovacího sestavení lze ověřit dle speciálně připraveného souboru CHECKSUM pro <a href="%(x86_64)s">64-bitové</a> a <a href="%(i386)s">32-bitové</a> obrazy.
es: Aunque no se ha podido generar esta edición para el lanzamiento global, la versión para pruebas que se genera cada noche contiene los mismos paquetes y debería cumplir con las necesidades de la mayoría de los usuarios. Puede verificar la versión de pruebas con un archivo de CHECKSUM específico para las imágenes de <a href="%(x86_64)s">64 bits</a> y de <a href="%(i386)s">32 bits</a>.
fr: Bien que la construction de ce Spin ait échoué pour la version finale, la version de test nocturne (nightly) contient les mêmes ensembles de paquets et devrait répondre à la majorité des besoins. Vous pouvez vérifier ces images avec les sommes de contrôles dédiées pour les images <a href="%(x86_64)s">64-bit</a> et <a href="%(i386)s">32-bit</a>.
hu: Bár ez a spin nem készült el az előzetes kiadásra, az éjszakai tesztek ugyanazokból a csomagokból állnak, és megfelelnek a legtöbb felhasználói igényeinek. Letöltheti és ellenőrizheti a teszt lemezképeket <a href="%(x86_64)s">64 bites</a> és <a href="%(i386)s">32 bites</a> architektúrákon.
pl: Chociaż utworzenie tego obrazu dla finalnego wydania się nie powiodło, obraz testowy budowany co noc zawiera ten sam zestaw pakietów, i powinien być odpowiedni dla większości użytkowników. Można sprawdzić poprawność obrazu testowego za pomocą specjalnego pliku CHECKSUM dla obrazu <a href="%(x86_64)s">64-bitowego</a> i <a href="%(i386)s">32-bitowego</a>.
pt_br: Embora este spin tenha falhado em integrar a versão final, a integração de teste noturna contém o mesmo conjunto de pacotes e deverá atender às necessidades da maioria dos usuários. Você pode verificar a imagem da integração de teste com um arquivo CHECKSUM dedicado para imagens de <a href="%(x86_64)s">64-bit</a> e <a href="%(i386)s">32-bit</a>
ru: Хотя эта сборка не скомпилировалась для окончательного выпуска, ночная тестовая сборка содержит такой же набор пакетов и должна удовлетворять потребности большинства пользователей. Образ тестовой сборки можно проверить с помощью специального файла CHECKSUM для <a href="%(x86_64)s">64-разрядного</a> и <a href="%(i386)s">32-разрядного</a> образов.
sk: Aj keď sa tento spin nepodarilo vytvoriť pre finálne vydanie, nočná testovacia verzia obsahuje rovnakú sadu balíčkov a mala by uspokojiť potreby väčšiny používateľov. Obraz testovacej verzie môžete skontrolovať pomocou špeciálneho súboru CHECKSUM pre <a href="%(x86_64)s">64-bitové</a> a <a href="%(i386)s">32-bitové</a> obrazy.
sv: Även om detta spinn misslyckades med att sättas saman för den slutliga utgåvan innehåller den nattliga testsammansättningen samma paketuppsättning, och bör motsvara de flesta användares behov. Du kan verifiera avbilden av testsammansättningen med en dedicerad CHECKSUM-fil för <a href="%(x86_64)s">64-bitars</a> och <a href="%(i386)s">32-bitars</a> avbilder.
tr: Her ne kadar bu spin nihai dağıtım için yaratılamasa da gecelik sınama yaratımları aynı paket takımını barındırmakta ve birçok kullanıcının isteklerini karşılamaktadır. <a href="%(x86_64)s">64 bit</a> ve <a href="%(i386)s">32 bit</a> mimariler için sınama yaratım görüntüsünü atanmış CHECKSUM dosyasıyla doğrulayabilirsiniz.
uk: Хоча цей варіант не встигли приготувати до остаточного випуску, його проміжний варіант, зібраний автоматично, містить потрібний набір пакунків і має задовольняти вимоги більшості користувачів. Ви можете перевірити тестовий образ за допомогою даних із відповідного файла CHECKSUM для <a href="%(x86_64)s">64-бітових</a> і <a href="%(i386)s">32-бітових</a> образів.

source: Planet Fedora
ca: Planeta Fedora
cs: Planeta Fedora
es: Planeta Fedora
pl: Planeta Fedory
pt_br: Planeta Fedora
ru: Планета Fedora
sk: Planéta Fedora
uk: Планета Fedora

source: Email
ca: Correu electrònic
es: Correo electrónico
fr: Courriel
ru: Эл. почта
sv: E-post
tr: E-posta
uk: Ел. пошта

source: Eye of MATE
ru: Глаз MATE

source: Pippy
es: Peppy
ru: Питон Пиппи

source: OK
ca: D'acord
es: Aceptar
ru: ОК
tr: Tamam
uk: Гаразд

source: Fedora Labs
sv: Fedora Lab
tr: Fedora Labları

source: Are you looking for 32 bit images of F27 Beta? Due to some technical issues we cannot offer them, but they will be available for the F27 final release date. Stay tuned!
cs: Hledáte 32bitové obrazy F27 Beta? Pro některé technické problémy je, bohužel, nemůžeme nabídnout, avšak budou k dispozici při oficiálním vydání F27. Zůstaňte v kontaktu!
fr: Recherchez-vous les images 32 bits de F27 Beta ? Suite à des problèmes techniques, nous ne pouvons pas les fournir, mais elles seront disponibles le jour de la sortie de F27. Restez à l’affût !
pl: Szukasz 32-bitowych obrazów Fedory 27 Beta? Nie możemy ich teraz udostępnić z powodów technicznych, ale będą dostępne w finalnym wydaniu Fedory 27.
uk: Шукаєте 32-бітові образи F27 Beta? Через певні технічні проблеми ми не можемо вам їх запропонувати, але вони будуть готові до остаточного випуску F27. Залишайтеся на зв'язку!

source: Fedora 25 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
ca: Arquitectures secundàries de Fedora 25 (AArch64, PPC64, PPC64le, s390 i s390x)
cs: Sekundární architektury Fedory 25 (AArch64, PPC64, PPC64le, s390 a s390x)
es: Fedora 25 - arquitecturas secundarias (AArch64, PPC64, PPC64le, s390 y s390x)
fr: Architectures secondaires Fedora 25 (AArch64, PPC64, PPC64le, s390 and s390x)
pl: Drugorzędne architektury Fedory 25 (AArch64, PPC64, PPC64le, s390 i s390x)
pt_br: Arquiteturas secundárias do Fedora 25 (AArch64, PPC64, PPC64le, s390 e s390x)
sv: Fedora 25 sekundära arkitekturer (AArch64, PPC64, PPC64le, s390 och s390x)
uk: Вторинні архітектури Fedora 25 (AArch64, PPC64, PPC64le, s390 і s390x)

source: Dragon Player
cs: Prehrávač Dragon
uk: Програвач Dragon

source: Before installing Fedora, you may want to confirm your system meets minimum requirements for Fedora. Consult <a href="%s">the online release notes</a> to see minimum requirements and recommendations.
ca: Abans d'instal·lar Fedora, potser voldreu confirmar que el vostre sistema compleixi els requisits mínims de Fedora. Consulteu <a href="%s">les notes del llançament en línia</a> per veure els requisits mínims i les recomanacions.
cs: Před instalací Fedory byste se měli ujistit, že váš systém splňuje její minimální požadavky. Minimální požadavky a další doporučení si pročtěte v <a href="%s">on-line poznámkách k vydání</a>.
es: Antes de instalar Fedora, tal vez quiera comprobar que su sistema reúne los requisitos mínimos para Fedora. Consulte <a href="%s">las notas de lanzamiento en línea</a> para ver los requisitos mínimos y recomendaciones.
fr: Si vous voulez vous assurer que votre système respecte les prérequis minimums avant d’installer Fedora, consultez <a href="%s">les notes de version en ligne</a> pour les connaître et pour obtenir des recommandations.
pl: Przed instalacją Fedory należy potwierdzić, że komputer spełnia minimalne wymagania. <a href="%s">Informacje o wydaniu w sieci</a> zawierają wymagania minimalne i zalecane.
pt_br: Antes de instalar o Fedora, você pode desejar confirmar se o seu sistema atende aos requisitos mínimos para o Fedora. Consulte <a href="%s">as notas de lançamento online</a> para ver os requisitos mínimos e recomendações.
sv: Före du installerar Fedora, kan du vilja säkerställa att ditt system uppnår minimikraven för Fedora. Titta i <a href="%s">utgåvenoteringarna på nätet</a> för att se minimikrav och rekommendationer.
uk: Перш ніж встановлювати Fedora, можливо, ви захочете перевірити, чи задовольняє ваша система мінімальні вимоги щодо встановлення Fedora. Зверніться до <a href="%s">нотаток щодо випуску</a>, де є розділ, присвячений рекомендаціями та переліку мінімальних вимог.

source: There is also a <a href="%s">complete Installation Guide</a> available. We recommend you look through it before installing to your system, since it answers many common questions.
ca: També hi ha disponible una <a href="%s">guia completa d'instal·lació</a>. Us recomanem que li doneu un cop d'ull abans d'instal·lar-la al vostre sistema, ja que respon a diverses qüestions comunes.
cs: K dispozici je rovněž <a href="%s">úplná Instalační příručka</a>. Doporučujeme, abyste se s ní před instalací na svůj systém seznámili, neboť obsahuje odpovědi na mnoho obvyklých dotazů.
es: También hay disponible una completa <a href="%s">Guía de Instalación</a>. Le recomendamos que la eche un vistazo antes de realizar la instalación, puesto que responde a algunas de las preguntas más frecuentes.
fr: Un <a href="%s">guide d’installation complet</a> est également disponible. Nous vous recommandons de le consulter avant d’installer sur votre système car il apporte une réponse à de nombreuses questions classiques.
pl: Dostępny jest także <a href="%s">pełny podręcznik instalacji</a>. Zalecamy jego przeczytanie przed instalacją.
pt_br: Há também um <a href="%s">Guia completo de instalação</a> disponível. Recomendamos que você dê uma lida nele antes de instalar o seu sistema, uma vez que responde a muitas perguntas comuns.
sv: Det finns även en <a href="%s">fullständig installationsguide</a> tillgänglig. Vi rekommenderar att du tittar igenom den före du installerar ditt system, eftersom den svarar på många vanliga frågor.
uk: Крім того, існує <a href="%s">повноцінний підручник із встановлення</a>. Ми рекомендуємо вам ознайомитися з ним, перш ніж встановлювати вашу систему, оскільки там можна знайти відповідь на більшість поширених питань.

source: LXTerminal
cs: LXTerminál

source: Fedora ARM<span class="sup">®</span>
pl: Fedora dla ARM<span class="sup">®</span>

source: Fedora %(rel)s %(state)s released! <a href="%(link)s">Try it now ></a>
es: ¡Fedora %(rel)s %(state)s ya disponible! <a href="%(link)s">Pruébela ya ></a>

source: Fedora %(rel)s released! Check it out in the Download section.
es: ¡Fedora %(rel)s ya disponible! Búsquela en la sección de Descargas.

source: A classic Fedora Desktop. With wobbly Windows.
es: Un Escritorio de Fedora clásico. Con Ventanas gelatinosas

source: Fedora 24 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
es: Fedora 24 - arquitecturas secundarias (AArch64, PPC64, PPC64le, s390 y s390x)

source: Fedora 23 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
es: Fedora 23 - arquitecturas secundarias (AArch64, PPC64, PPC64le, s390 y s390x)

source: Shotwell is an easy-to-use, fast photo organizer, viewer, and editor.
es: Shotwell es un organizador, visor y editor de fotos de fácil uso.

source: Blueman is designed to provide a simple yet effective means for controlling BlueZ API. It is lightweight, easy to use, Python based, and GPL licensed.
es: Blueman está diseñado para controlar de forma simple y efectiva la API BlueZ. Es ligero, fácil de usar, basado en Python y con licencia GPL.

source: Forums
es: Foros

source: Please send any comments or corrections to the <a href="//fedorahosted.org/fedora-websites/">websites team</a>.
es: Envíe cualquier comentario o corrección al <a href="//fedorahosted.org/fedora-websites/">equipo de websites</a>.
