Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Fedora Cinnamon Desktop is shipped as a live operating system. It's everything you need to try out Fedora's Cinnamon Desktop - you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
ca: «Fedora Cinnamon Desktop» es distribueix com un sistema operatiu autònom. És tot el que necessitareu per a provar l'escriptori Cinnamon de Fedora - per a provar-ho no haureu d'esborrar res del vostre sistema actual, i tampoc ficarà en perill els fitxers del vostre disc. Agafeu Fedora per a una unitat de prova, i si ho desitgeu, podreu instal·lar directament Fedora al vostre disc dur des de l'escriptori del mitjà autònom.
cs: Fedora s prostředím Cinnamon se dodává jako spustitelný (live) operační systém. Obsahuje vše, co potřebujete, abyste si prostředí Cinnamon ve Fedoře vyzkoušeli – není nutné nic odstranit z vašeho současného systému a jeho spuštění ani neohrozí vaše soubory. Projeďte si s Fedorou zkušební jízdu a zalíbí-li se vám, můžete si ji nainstalovat přímo ze spustitelného nosiče na svůj pevný disk.
es: Fedora Cinnamon Desktop se publica como un sistema operativo vivo. Es todo lo que necesita para probar Fedora Cinnamon Desktop; de esta forma no necesita borrar nada en su sistema para probarlo, y no se instalará ningún archivo en su disco duro. Ponga Fedora a prueba, y si le gusta puede instalarlo en su disco duro directamente desde su medio vivo.
fr: Fedora avec le bureau Cinnamon est fourni comme système d’exploitation « Live ». C’est tout ce dont vous avez besoin pour essayer l’environnement de bureau Cinnamon - sans avoir besoin d’effacer quoi que ce soit sur votre ordinateur, et sans risquer de perdre vos fichiers. Utilisez l’image Live pour essayer Fedora, et si vous l’appréciez, vous pourrez l’installer directement sur votre disque dur à partir du média live.
hu: A Fedora Cinnamon asztal live operációs rendszerként kerül kiadásra. Minden adott ahhoz, hogy kipróbálja a Fedora Cinnamon asztalt – nem kell törölnie a jelenlegi rendszerét a kipróbáláshoz, és nem kell kockáztatni a fájljait. Vigye el egy körre a Fedorát, és ha tetszik, akkor közvetlenül telepítheti a Fedorát a merevlemezére, egyenesen a Live Media asztalról.
pl: Fedora ze środowiskiem Cinnamon jest dostarczana jako system operacyjny Live. Zawiera wszystko, czego potrzeba do jej wypróbowania — nie trzeba usuwać obecnego systemu, i żadne dane nie zostaną naruszone. Po wypróbowaniu można jednak zainstalować Fedorę na dysku twardym.
pt_br: O Fedora Cinnamon Desktop é fornecido como um sistema operacional live. É tudo que você precisa para experimentar o Fedora Cinnamon Desktop – para testar você não precisa apagar nada em seu sistema atual, ele não vai colocar seus arquivos em risco. Tenha o Fedora como um test drive, e se você gostar dele, você poderá instalar o Fedora diretamente em seu disco rígido diretamente da Mídia Live desktop se você desejar.
ru: Fedora Cinnamon Desktop поставляется в виде «live»-операционной системы. Здесь всё что необходимо для того, чтобы попробовать Cinnamon Desktop из поставки Fedora - для этого вам не придется удалять что либо с вашей текущей системы и не придётся подвергать свои файлы риску. Возьмите Fedora для пробы, и если она вам понравится, вы сможете поставить Fedora сразу на ваш жёсткий диск прямо из «live»-системы .
sk: Fedora s prostredím Cinnamon je dodávaná ako live operačný systém. Obsahuje všetko, čo potrebujete na vyskúšanie Fedory s prostredím Cinnamon - nemusíte zo svojho aktuálneho systému nič vymazávať, nevystaví vaše súbory žiadnemu riziku. Zoberte Fedoru na testovaciu jazdu, a ak sa vám zapáči, môžete si Fedoru nainštalovať priamo na svoj disk rovno z pracovnej plochy Live média.
sv: Fedora Cinnamon-skrivbordet levereras som ett live-operativsystem. Det är allt du behöver för att prova Fedoras Cinnamon-skrivbord — du behöver inte ta bort någonting från ditt nuvarande system för att prova det, och det kommer inte att utgöra någon fara för dina filer. Ta Fedora på en provkörning, och om du tycker om det kan du installera Fedora direkt på din hårddisk direkt från Live-medieskrivbordet om du vill.
tr: Fedora Cinnamon Masaüstü canlı işletim sistemi olarak sunulmuştur. Fedora'nın Cinnamon Masaüstünü denemeniz için gereken her şey bulunur - denemek için halihazırdaki sisteminizden herhangi bir şeyi silmeniz gerekmez, dosyalarınızı riske atmaz. Fedora'yı deneme sürüşü için edinin ve eğer beğenirseniz, Fedora'yı Canlı Ortam masaüstünden doğrudan sabit sürücünüze kurabilirsiniz.
uk: Стільниця Fedora Cinnamon постачається у форматі портативної операційної системи. У ній є усе для тестування робочої станції під керуванням Fedora Cinnamon. Для тестування вам не потрібно буде щось змінювати у вашій поточній системі, ваші файли залишаться у безпеці. Спробуйте Fedora, і якщо система вам сподобається, встановіть Fedora на жорсткий диск вашого комп’ютера безпосередньо із портативного середовища.

source: To use this image, you need a drive that can create or "burn" DVDs, or a USB flash drive at least as big as the image.
ca: Per utilitzar aquesta imatge, necessiteu una unitat que pugui crear o cremar discs DVD o bé un llapis USB com a mínim tan gran com la imatge.
cs: Chcete-li tento obraz použít, potřebujete mechaniku, která vytváří, neboli "vypaluje", disky DVD, nebo disk USB flash alespoň o velikosti obrazu.
es: Para usar esta imagen necesita una unidad que pueda grabar DVDs, o una unidad USB que sea al menos tan grande como la imagen.
fr: Pour utiliser cette image, vous devez posséder un périphérique pouvant créer ou graver des DVD, ou un périphérique flash USB au moins aussi grand que l’image.
hu: A lemezkép használatához szüksége lesz egy olyan meghajtóra, amivel DVD-t tud írni, vagy egy USB meghajtóra, ami legalább akkora mint a lemezkép maga.
pl: Aby użyć tego obrazu, wymagany jest napęd, który może nagrywać płyty DVD lub dysk USB co najmniej o rozmiarze obrazu.
pt_br: Para usar esta imagem, você precisa de uma unidade que possa criar ou “queimar” DVDs, ou uma unidade flash USB com pelo menos o tamanho da imagem.
ru: Для использования этого образа нужен привод, который может создать, или "прожечь" диски DVD, или флэш-накопитель USB размером не меньше образа.
sk: Ak chcete použiť tento obraz, potrebujete mechaniku, ktorá umožňuje vytvoriť alebo "vypáliť" DVD, prípadne USB kľúč o minimálnej kapacite ako je veľkosť obraz.
sv: För att använda denna avbild behöver du en enhet som kan skapa eller ”bränna” DVD:er, eller ett USB-minne åtminstone så stort som avbilden.
tr: Bu görüntüyü kullanmak için DVD oluşturan ya da "yakan" sürücüye, ya da en az görüntü kadar büyük olan bir USB flash sürücüye gereksiniminiz var.
uk: Щоб скористатися цим образом, вам знадобиться пристрій, який може створювати або записувати диски DVD, або флеш-носій USB, розмір якого має перевищувати розмір образу.

source: Other Downloads
ca: Altres baixades
cs: Další formy ke stažení
es: Otras descargas
fr: Autres téléchargements
hu: Egyéb letöltések
pl: Inne opcje pobierania
pt_br: Outros Downloads
ru: Другие загрузки
sk: Ďalšie stiahnutia
sv: Annat att hämta
tr: Diğer İndirmeler
uk: Інші варіанти отримання

source: Direct Downloads
ca: Baixades directes
cs: Přímé stažení
es: Descarga directa
fr: Téléchargements directs
hu: Közvetlen letöltés
pl: Bezpośrednie pobieranie
pt_br: downloads diretos
ru: Прямые загрузки
sk: Priame stiahnutie
sv: Hämta direkt
tr: Doğrudan İndirme
uk: Безпосереднє отримання

source: 32-bit %sGB Live image
ca: Imatge autònoma de 32 bits de %s GB
es: %s GB imagen viva para 32 bits
hu: 32 bites %s GB méretű Live lemezkép
pl: 32-bitowy obraz Live (%s GB)
ru: 32-разрядный %sГБ Live-образ
sk: 32-bitový Live obraz (%sGB)
sv: 32-bitars %s GB live-avbild
tr: 32-bit %sGB Canlı görüntü

source: ARM<span class="sup">®</span> Technology
ca: Tecnologia ARM<span class="sup">®</span>
cs: Technologie ARM<span class="sup">®</span>
es: Tecnología ARM<span class="sup">®</span>
fr: Technologie ARM<span class="sup">®</span>
hu: ARM<span class="sup">®</span> technológia
pl: Technologia ARM<span class="sup">®</span>
pt_br: Tecnologia ARM<span class="sup">®</span>
ru: Технология ARM<span class="sup">®</span>
sk: Technológia ARM<span class="sup">®</span>
sv: ARM<span class="sup">®</span>-teknik
tr: ARM<span class="sup">®</span> Teknolojisi
uk: Технологія ARM<span class="sup">®</span>

source: Older Releases
ca: Llançaments anteriors
cs: Starší vydání
es: Lanzamientos anteriores
fr: Anciennes versions
hu: Régebbi kiadások
pl: Poprzednie wydania
pt_br: Lançamentos antigos
ru: Старые выпуски
sk: Staršie vydania
sv: Äldre utgåvor
tr: Eski Sürümler
uk: Застарілі випуски

source: F%(rel)s Alpha
cs: F%(rel)s Alfa
hu: F%(rel)s Alfa
pl: F%(rel)s Alfa
pt_br: F%(rel)s Alfa
ru: F%(rel)s Альфа
sk: F%(rel)s Alfa

source: Try a pre-release
ca: Proveu un llançament previ
cs: Vyzkoušejte připravovanou verzi
es: Pruebe una versión prelanzamiento
fr: Essayez une pré-version
hu: Próbáljon ki egy kiadás előtt verziót
pl: Wydanie testowe
pt_br: Experimente um pré-lançamento
ru: Попробуйте предварительный выпуск
sk: Vyskúšajte predčasnú verziu
sv: Testa en förhandsutgåva
tr: Sürüm öncesini dene
uk: Спробуйте перед-релізну версію Fedora

source: We're working on our next release.
ca: Estem treballant en el nostre següent llançament.
cs: Pracujeme na novém vydání.
es: Estamos trabajando en nuestra próxima versión.
fr: Nous travaillons sur la future version.
hu: A következő kiadáson dolgozunk.
pl: Pracujemy nad następnym wydaniem Fedory.
pt_br: Estamos trabalhando em nosso próximo lançamento.
ru: Мы работаем над нашим следующим выпуском.
sk: Pracujeme na novom vydaní.
sv: Vi arbetar på vår nästa utgåva.
tr: Sonraki sürümümüz üzerinde çalışıyoruz.
uk: Ми працюємо над наступними випусками

source: Help us get F%(rel)s ready!
ca: Ajudeu-nos a tenir a punt F%(rel)s!
cs: Pomozte nám připravit F%(rel)s!
es: ¡Ayúdenos a poner F%(rel)s a punto!
fr: Aidez-nous à rendre prête F%(rel)s !
hu: Segítsen befejezni az F%(rel)s kiadást!
pl: Pomóż nam przygotować F%(rel)s!
pt_br: Nos ajude a ter o F%(rel)s pronto!
ru: Помогите нам подготовить F%(rel)s!
sk: Pomôžte nám pripraviť F%(rel)s!
sv: Hjälp oss att få F%(rel)s klart!
tr: F%(rel)s'i hazırlamamıza yardım edin!
uk: Допоможіть нам приготувати F%(rel)s

source: Download F%(rel)s Alpha images
ca: Baixar imatges de F%(rel)s Alpha
cs: Stáhněte si obrazy F%(rel)s Alfa
es: Descargue las imágenes de F%(rel)s Alpha
fr: Télécharger les images F%(rel)s Alpha
hu: F%(rel)s Alfa lemezképfájlok letöltése
pl: Pobierz obrazy F%(rel)s Alfa
pt_br: Download de imagens F%(rel)s Alfa
ru: Загрузить образы F%(rel)s Альфа
sk: Stiahnuť obrazy F%(rel)s Alfa
sv: Hämta F%(rel)s Alpha-avbilder
tr: F%(rel)s Alpha görüntülerini indir
uk: Отримати образи F%(rel)s Alpha

source: How to test pre-releases
ca: Com provar els llançaments previs
cs: Jak testovat připravované verze
es: Cómo probar las versiones prelanzamiento
fr: Comment tester les pré-versions
hu: Hogyan tesztelje a kiadás előtti verziókat
pl: Jak testować wydania testowe
pt_br: Como testar os pré-lançamentos
ru: Как проверять предварительные выпуски
sk: Ako testovať predčasné verzie
sv: Hur man testar en förhandsutgåva
tr: Sürüm önceleri nasıl denenir
uk: Як тестувати перед-релізну версію

source: F%(rel)s Beta
hu: F%(rel)s Béta
ru: F%(rel)s Бета

source: Download F%(rel)s Beta images
ca: Baixar imatges de F%(rel)s Beta
cs: Stáhněte si obrazy F%(rel)s Beta
es: Descargue las imágenes de F%(rel)s Beta
fr: Télécharger les images F%(rel)s Beta
hu: F%(rel)s Béta lemezképfájlok letöltése
pl: Pobierz obrazy F%(rel)s Beta
pt_br: Download de imagens F%(rel)s Beta
ru: Загрузить образы F%(rel)s Бета
sk: Stiahnuť obrazy F%(rel)s Beta
sv: Hämta F%(rel)s Beta-avbilder
tr: F%(rel)s Beta görüntülerini indir
uk: Отимати образи F%(rel)s Beta

source: Verify
ca: Verificar
cs: Ověřit
es: Verificar
fr: Vérifiez
hu: Ellenőrzés
pl: Sprawdzanie poprawności
pt_br: Verificar
ru: Проверка
sk: Overiť
sv: Verifiera
tr: Doğrula
uk: Перевірити

source: Verify your Image
ca: Verifiqueu la vostra imatge
cs: Ověřte si stažený obraz
es: Verifique su imagen
fr: Vérifiez votre image
hu: Ellenőrizze a lemezképét
pl: Sprawdzanie poprawności pobranego obrazu
pt_br: Verifique sua Imagem baixada
ru: Проверьте образ
sk: Overte si stiahnutý obraz
sv: Verifiera din avbild
tr: Görüntünüzü Doğrulayın
uk: Перевірте образ

source: Fedora KDE Plasma Desktop
fr: Fedora avec l’environnement de bureau KDE Plasma Desktop
hu: Fedora KDE Plasma asztal
pl: Fedora ze środowiskiem KDE Plasma
ru: Рабочая среда Fedora KDE Plasma Desktop
sk: Fedora s prostredím KDE Plasma
sv: Fedora KDE Plasma-skrivbord
tr: Fedora KDE Plasma Masasüstü
uk: Стільниця Плазми KDE Fedora

source: The Fedora KDE Plasma Desktop Edition is a powerful Fedora-based operating system utilizing the KDE Plasma Desktop as the main user interface.
ca: L'edició «Fedora KDE Plasma Desktop» és un sistema operatiu potent basat en Fedora que utilitza l'escriptori «KDE Plasma» com a principal interfície d'usuari.
cs: KDE Plasma Desktop vydání Fedory je výkonný operační systém založený na Fedoře, který využívá KDE Plasma Desktop jako hlavní uživatelské rozhraní.
es: La edición Fedora KDE Plasma Desktop es un potente sistema operativo basado en Fedora que usa el escritorio KDE Plasma como principal interfaz de usuario.
fr: Fedora avec l’environnement de bureau Plasma Desktop de KDE est un système d’exploitation puissant, basé sur Fedora, qui utilise l’environnement de bureau Plasma Desktop de KDE comme interface utilisateur principale.
hu: A Fedora KDE Plasma asztal kiadás egy hatékony Fedora-alapú operációs rendszer, amely a KDE Plasma asztalt használja elsődleges felhasználói felületként.
pl: Fedora KDE Plasma jest systemem operacyjnym opartym na Fedorze o wielu możliwościach, używającym środowiska KDE Plasma.
pt_br: O Fedora KDE Plasma Desktop Edition é um sistema operacional baseado no Fedora, utilizando o KDE Plasma Desktop como a interface principal do usuário.
ru: Вариант Fedora с рабочим столом KDE Plasma Desktop - это производительная операционная система на основе Fedora, в которой в качестве главного пользовательского интерфейса используется KDE Plasma Desktop.
sk: Edícia Fedory s prostredím KDE Plasma je výkonný operačný systém založený na Fedore, ktorý používa ako hlavné používateľské rozhranie KDE Plasma.
sv: Fedora KDE Plasma-skrivbordsutgåvan är ett kraftfullt Fedorabaserat operativsystem som använder KDE Plasma-skrivbordet som det huvudsakliga användargränssnittet.
tr: Fedora KDE Plasma Masaüstü Sürümü, KDE Plasma Masaüstü'nü ana kullanıcı arayüzü olarak belirlemiş Fedora tabanlı güçlü bir işletim sistemidir.
uk: Варіант Fedora із стільницею Плазми KDE є потужною операційною системою на основі Fedora, де використано основний інтерфейс стільниці Плазми KDE.

source: Fedora KDE Plasma Desktop comes with many pre-selected top quality applications that suit all modern desktop use cases - from online communication like web browsing, instant messaging and electronic mail correspondence, through multimedia and entertainment, to an advanced productivity suite, including office applications and enterprise grade personal information management.
ca: «Fedora KDE Plasma Desktop» ve amb moltes aplicacions preseleccionades de qualitat superior que engloben tots els casos d'ús d'un escriptori modern - des de la comunicació en línia com ara la navegació web, la missatgeria instantània i la correspondència de correu electrònic, a través del multimèdia i de l'entreteniment, fins a un conjunt de programes avançats de productivitat, que inclouen aplicacions d'oficina i gestió d'informació personal de nivell empresarial.
cs: Fedora KDE Plasma Desktop přichází s mnoha předvybranými aplikacemi nejvyšší kvality, které vyhovují všem případům užití moderního desktopu - od on-line komunikace, jako např. prohlížení webu, instant messaging a korespondence elektronickou poštou, přes multimédia a zábavu po pokročilé balíky pro produktivní práci, včetně kancelářských aplikací a řízení osobních informací podnikové kvality.
es: El escritorio KDE Plasma se ofrece con una gran selección aplicaciones de altísima calidad que satisfacen todos los escenarios en los escritorios modernos: desde la comunicación en línea, como navegación web, mensajería instantánea o correspondencia electrónica, pasando por aspectos multimedia y de entretenimiento, hasta paquetes de productividad avanzados, que incluyen aplicaciones de oficina o administración de información personal a nivel empresarial.
fr: Fedora avec l’environnement de bureau Plasma Desktop de KDE est fourni avec une présélection de nombreux logiciels de première qualité, convenant à tous les cas d’utilisation d’un bureau moderne – depuis la communication en ligne comme la navigation sur internet, en passant par la messagerie instantanée, la correspondance par courriels, le multimédia et les divertissements, jusqu’à une suite avancée de productivité, incluant des logiciels de bureautique et une gestion professionnelle des informations personnelles.
hu: A Fedora KDE Plasma asztal sok előre kiválasztott, magas minőségű alkalmazást tartalmaz, amely illik a modern asztali használati esetekhez – kezdve az online kommunikációtól, mint a webböngészés, azonnali üzenetküldés vagy elektronikus levelezés; a multimédián és a szórakozáson át, a fejlett termelékenységi alkalmazásokig, mint az irodai alkalmazások és a vállalati szintű személyes információkezelés.
pl: Fedora ze środowiskiem KDE Plasma zawiera wiele wysokiej jakości aplikacji do przeglądania stron WWW, rozmawiania przez komunikatory, wysyłania wiadomości e-mail, słuchania muzyki, oglądania filmów, grania, a także programy biurowe i PIM.
pt_br: O Fedora KDE Plasma Desktop vem com muitas aplicações pré-selecionadas de alta qualidade que se adéquam a todos os casos de uso de desktop modernos – de comunicação online como navegação web, mensageria instantânea e correspondências de correio eletrônico, de entretenimento multimídia, até uma suíte avançada de produtividade, incluindo aplicações de escritório e gerenciamento de informações pessoais de nível empresarial.
ru: Вместе с Fedora KDE Plasma Desktop поставляется большое число отобранных высококачественных приложений, которые могут потребоваться на современном настольном компьютере - от работы с интернетом в виде просмотра веб-страниц, мгновенных сообщений и электронной почты и до мультимедиа и развлечений, а также развитым набором для работы, включая офисные приложения и приложения для управления информацией корпоративного уровня.
sk: Fedora s prostredím KDE Plasma prichádza s množstvom vopred vybratých aplikácií najvyššej kvality, ktoré vyhovujú všetkým spôsobom použitia moderného desktopu - od online komunikácie ako prehliadanie webu, posielanie okamžitých a e-mailových správ cez multimédiá a zábavu až po pokročilý balík pre produktívnu prácu, vrátane kancelárskych aplikácií a správy osobných informácií pre podniky.
sv: Fedora KDE Plasma-skrivbordet kommer med många förvalda program av högsta kvalitet som passar alla moderna användningsfall för skrivbordet — från kommunikation över nätet såsom webbläsande, direktmeddelanden och elektronisk postkorrespondens, via multimedia och underhållning, till en avancerad produktivitetssvid, inklusive kontorsprogram och hantering av personlig information av företagsklass.
tr: Fedora KDE Plasma Masaüstü tüm masaüstü kullanım senaryolarına uyan önceden seçilmiş süper kaliteli uygulamalarla gelmektedir - web gezintisi, anlık mesajlaşma, e-posta yönetimi gibi çevrim içi iletişim araçlarından, ofis uygulamaları ve kurumsal düzeyde bir kişisel bilgi yöneticisini de içeren üretkenlik paketlerine ve eğlenceli yazılımlara kadar.
uk: До складу Стільниці Плазми KDE Fedora включено багато високоякісних програм, за допомогою яких можна виконувати усі сучасні завдання для робочої станції — від обміну даними, зокрема роботи у інтернеті, обміну повідомленнями та повідомленнями електронної пошти; відтворення мультимедійних даних та розваг до власного комплекту офісних програм та комплексу високоякісних програм для керування особистими даними.

source: All KDE applications are well integrated, with a similar look and feel and an easy to use interface, accompanied by an outstanding graphical appearance.
ca: Totes les aplicacions de KDE estan ben integrades, amb una aparença similar i una interfície fàcil d'utilitzar, tot acompanyat d'un aspecte gràfic excepcional.
cs: Všechny aplikace KDE jsou dobře integrovány, se stejným vzhledem a pocitem a snadno použitelným rozhraním, doprovozené mimořádnou grafickou podobou.
es: Todas las aplicaciones KDE están perfectamente integradas, con un aspecto similar y una interfaz intuitiva y fácil de utilizar, que además luce de manera asombrosa.
fr: Tous les logiciels KDE sont bien intégrés, avec une apparence et un ressenti utilisateur similaires , une interface facile à utiliser et un rendu graphique exceptionnel.
hu: Minden KDE alkalmazás jól integrált, hasonlóan néz ki és viselkedik, könnyen használható felülettel rendelkezik, és kiemelkedő a grafikus megjelenésük.
pl: Wszystkie aplikacje KDE są ze sobą zintegrowane, mają podobny wygląd i łatwy w użyciu interfejs.
pt_br: Todas as aplicações do KDE estão bem integrados, com uma aparência semelhante e uma interface fácil de usar, acompanhado por uma aparência gráfica excelente.
ru: Все приложения KDE хорошо интегрированы, имеют одинаковый внешний вид и простой в применении интерфейс пользователя с отменным графическим оформлением.
sk: Všetky aplikácie KDE sú veľmi dobre integrovanie, obsahujú rovnaký vzhľad a ľahko použiteľné rozhrania, doplnené skvelým grafický vzhľadom.
sv: Alla KDE-program är välintegrerade, med liknande utseende och känsla och ett lättanvänt gränssnitt, åtföljda av ett enastående grafiskt utseende.
tr: Tüm KDE uygulamaları birbirlerine iyi entegre olmuş benzer bir görünüşe sahip kullanımı kolay bir arayüzü olağanüstü grafiklerle sunar.
uk: Усі програми KDE добре інтегровано між собою, вони мають однаковий вигляд і поведінку, простий у користуванні інтерфейс та чудовий зовнішній вигляд.

source: Network Manager
hu: Hálózatkezelő
pl: Menedżer sieci
sv: Nätverkshanterare
tr: Ağ Yöneticisi
uk: Керування мережею
