Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: You can verify the details of the GPG key(s) <a href="%s/%s/keys">here</a>.
ca: <a href="%s/%s/keys">Aquí</a> podeu verificar els detalls de les claus GPG.
cs: Podrobné informace o klíčích GPG si lze ověřit <a href="%s/%s/keys">zde</a>.
es: Puede verificar los detalles de las claves GPG <a href="%s/%s/keys">aquí</a>.
fr: Vous pouvez vérifier les informations des clés GPG <a href="%s/%s/keys">ici</a>.
hu: A GPG kulcs(ok) részleteit <a href="%s/%s/keys">itt</a> ellenőrizheti.
pl: Można sprawdzić informacje o kluczach GPG <a href="%s/%s/keys">w tym miejscu</a>.
pt_br: Você pode verificar os detalhes da(s) chave(s) GPG <a href="%s/%s/keys">aqui</a>.
ru: Сведения о GPG ключах можно проверить <a href="%s/%s/keys">здесь</a>.
sk: <a href="%s/%s/keys">Na tomto mieste</a> si môžete overiť detaily GPG kľúčov.
sv: Du kan verifiera detaljerna hos GPG-nycklarna <a href="%s/%s/keys">här</a>.
tr: GPG anahtarları ile ilgili ayrıntıları <a href="%s/%s/keys"> bu adreste </a> doğrulayabilirsiniz.
uk: Ви можете перевірити інформацію про ключ GPG <a href="%s/%s/keys">на цій сторінці</a>.

source: Now, verify that the CHECKSUM file is valid:
ca: Ara, verifiqueu que el fitxer CHECKSUM és vàlid:
cs: Nyní ověřte, že CHECKSUM soubor je platný:
es: Ahora, verifique que el archivo CHECKSUM es válido:
fr: Maintenant, vérifiez que le fichier CHECKSUM est valide :
hu: Most ellenőrizzük, hogy a CHECKSUM fájl érvényes:
pl: Teraz należy sprawdzić, czy plik CHECKSUM jest prawidłowy:
pt_br: Agora, verifique se o arquivo CHECKSUM é válido:
ru: Теперь проверьте файл CHECKSUM:
sk: Teraz overte, či je súbor CHECKSUM platný:
sv: Verifiera nu att CHECKSUM-filen är giltig:
tr: Şimdi, CHECKSUM dosyasının geçerli olduğunu doğrulayın:
uk: Перевірте контрольну суму з файла CHECKSUM:

source: The CHECKSUM file should have a good signature from one of the following keys:
ca: El fitxer CHECKSUM hauria de tenir una de les següents claus vàlides:
cs: Soubor CHECKSUM by měl mít bezvadný podpis založený na jednom z následujících klíčů:
es: El fichero CHECKSUM debe tener una buena firma de una de las siguientes llaves:
fr: Le fichier CHECKSUM devrait avoir une signature correcte depuis l’une des clés suivantes :
hu: A CHECKSUM fájlnak rendelkeznie kell egy jó aláírással a következő kulcsok valamelyikével:
pl: Plik CHECKSUM powinien posiadać dobry podpis z jednego z poniższych kluczy:
pt_br: O arquivo CHECKSUM deve ter uma boa assinatura de uma das seguintes chaves:
ru: Файл CHECKSUM должен иметь хорошую подпись одним из следующих ключей:
sk: Súbor CHECKSUM by mal mať v poriadku signatúru z jedného z nasledujúcich kľúčov:
sv: CHECKSUM-filen skall ha en korrekt signatur från en av de följande nycklarna:
tr: CHECKSUM dosyası şu anahtarlardan biriyle geçerli olarak imzalanmış olmalıdır:
uk: Файл CHECKSUM повинен мати коректний підпис одним з цих ключів:

source: Fedora 26 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
ca: Arquitectures secundàries de Fedora 26 (AArch64, PPC64, PPC64le, s390 i s390x)
cs: Sekundární architektury Fedory 26 (AArch64, PPC64, PPC64le, s390 a s390x)
es: Fedora 26 - arquitecturas secundarias (AArch64, PPC64, PPC64le, s390 y s390x)
fr: Architectures secondaires de Fedora 26 (AArch64, PPC64, PPC64le, s390 and s390x)
hu: Fedora 26 másodlagos architektúrák (AArch64, PPC64, PPC64le, s390 és s390x)
pl: Drugorzędne architektury Fedory 26 (AArch64, PPC64, PPC64le, s390 i s390x)
pt_br: Arquiteturas secundárias do Fedora 26 (AArch64, PPC64, PPC64le, s390 e s390x)
ru: Неглавные архитектуры Fedora 26 (AArch64, PPC64, PPC64le, s390 и s390x)
sk: Fedora 26 ďalšie architektúry (AArch64, PPC64, PPC64le, s390 a s390x)
sv: Fedora 26 sekundära arkitekturer (AArch64, PPC64, PPC64le, s390 och s390x)
tr: Fedora 26 ikincil mimariler (AArch64, PPC64, PPC64le, s390 ve s390x)
uk: Вторинні архітектури Fedora 26 (AArch64, PPC64, PPC64le, s390 і s390x)

source: Finally, now that the CHECKSUM file has been verified, check that the image's checksum matches:
ca: Finalment, un cop el fitxer CHECKSUM ha estat verificat, comproveu que la suma de verificació de l'ISO concordi:
cs: A nakonec po kontrole souboru CHECKSUM ověřte, že kontrolní součet obrazu s ním souhlasí:
es: Finalmente, ahora que el fichero CHECKSUM está verificado, valide que la suma de comprobación de la imagen coincida:
fr: Maintenant que le fichier CHECKSUM a été vérifié, assurez-vous que la somme de contrôle de l’ISO corresponde :
hu: Végül, miután a CHECKSUM fájlt ellenőriztük, megnézzük, hogy az ISO ellenőrző összeg egyezik-e:
pl: Na koniec należy sprawdzić, czy suma kontrolna obrazu zgadza się z tą z pliku CHECKSUM:
pt_br: Finalmente, agora que o arquivo CHECKSUM foi verificado, verifique se o checksum da image corresponde:
ru: Наконец, когда файл CHECKSUM проверен, убедитесь, что контрольная сумма образа совпадает:
sk: A nakoniec po kontrole súboru CHECKSUM sa presvedčte, že kontrolný súčet obrazu sedí:
sv: Slutligen, nu när CHECKSUM-filen har verifierats, kontrollera att avbildens kontrollsumma stämmer:
tr: Son olarak, CHECKSUM dosyası doğrulandığına göre görüntünün checksum sonucu ile uyuştuğunu denetleyin:
uk: Тепер, коли файл CHECKSUM перевірено, перевірте відповідність контрольної суми образу:

source: If the output states that the file is valid, then it's ready to use!
ca: Si la sortida indica que el fitxer és vàlid, llavors esteu preparat per utilitzar-la!
cs: Prohlásí-li výstup, že je soubor platný, pak je soubor připraven k použití!
es: Si la salida indica que el archivo es válido, entonces puede usarlo.
fr: Si le message de sortie dit que le fichier est valide, alors c’est qu’il est prêt à être utilisé !
hu: Ha a kimenet szerint a fájl érvényes, akkor már használhatja is!
pl: Jeśli zostanie wypisane, że plik jest prawidłowy, to można go użyć.
pt_br: Se a saída indica que o arquivo é válido, então ele está pronto para uso!
ru: Если в итоге файл правильный, то он готов к использованию!
sk: Ak výstup uvádza, že je súbor platný, potom je obraz pripravený na použitie.
sv: Om utskriften säger att filen är giltig, då är den klar att använda!
tr: Eğer çıktı dosyanın geçerli olduğunu doğruluyorsa artık kullanıma hazır demektir!
uk: Якщо результат свідчить про правильність файла, ним можна користуватися!

source: How do I verify my downloaded image on another operating system?
ca: Com verifico la imatge que m'he baixat en un altre sistema operatiu?
cs: Jak si ověřím stažený obraz na jiném operačním systému?
es: ¿Cómo verifico mi imagen descargada en otro sistema operativo?
fr: Comment puis-je vérifier l’image que j’ai téléchargée sur un autre système d’exploitation ?
hu: Hogyan ellenőrizhetem a letöltött lemezképeket egy másik operációs rendszeren?
pl: Jak sprawdzić poprawność pobranego obrazu w innym systemie operacyjnym?
pt_br: Como faço para verificar a minha imagem baixada em outro sistema operacional?
ru: Как проверить загруженные образы на другой операционной системе?
sk: Ako overím stiahnutý obraz v inom operačnom systéme?
sv: Hur verifierar jag min hämtade avbild på ett annat operativsystem?
tr: İndirdiğim görüntünün doğruluğunu başka bir işletim sisteminde nasıl denetleyebilirim?
uk: Як перевірити отриманий образ у іншій операційній системі?

source: Read these instructions to validate your image.
ca: Llegiu-vos aquestes instruccions per validar la vostra imatge.
cs: Chcete-li si ověřit obraz, přečtěte si tyto pokyny.
es: Lea estas instrucciones para validar su imagen.
fr: Lisez ces instructions afin de vérifier votre image.
hu: Olvassa el az utasításokat a lemezkép ellenőrzéséhez.
pl: Instrukcje sprawdzania poprawności obrazu.
pt_br: Leia estas instruções para validar a sua imagem.
ru: Прочитайте эти инструкции для проверки образа.
sk: Prečítajte si tieto inštrukcie ako overíte váš obraz.
sv: Läs dessa instruktioner för att validera din avbild.
tr: Görüntünüzü doğrulamak için bu yönergeleri okuyun.
uk: Ознайомтеся із цими настановами, щоб перевірити образ.

source: Fedora Cinnamon Desktop
cs: Pracovní prostředí Cinnamon
es: Escritorio Cinnamon
fr: Fedora avec l’environnement de bureau Cinnamon
hu: Fedora Cinnamon asztal
pl: Fedora ze środowiskiem Cinnamon
ru: Рабочая среда Fedora Cinnamon Desktop
sk: Fedora s prostredím Cinnamon
sv: Fedora Cinnamon-skrivbord
tr: Fedora Cinnamon Masaüstü
uk: Стільниця Fedora Cinnamon

source: Cinnamon is a Linux desktop which provides advanced innovative features and a traditional user experience. The desktop layout is similar to Gnome 2. The underlying technology is forked from Gnome Shell. The emphasis is put on making users feel at home and providing them with an easy to use and comfortable desktop experience.
ca: Cinnamon és un escriptori de Linux que proporciona les característiques innovadores avançades i una experiència d'usuari tradicional. La distribució de l'escriptori és similar al GNOME 2. La tecnologia que hi ha per sota es desprèn del GNOME Shell. L'èmfasi està posat en fer que els usuaris se sentin com a casa i els hi proporciona una experiència d'escriptori fàcil d'usar i còmoda.
cs: Cinnamon je linuxové pracovní prostředí, které nabízí pokročilé inovativní vlastnosti a tradiční způsob ovládání. Rozvržení se podobá Gnome 2. Základní technologie je odvozená z Gnome Shellu. Důraz se klade na to, aby se uživatelé cítili jako doma a měli k dispozici snadno použitelné a pohodlné prostředí.
es: Cinnamon es un escritorio Linux con características innovadoras avanzadas y una experiencia de usuario tradicional. La disposición del escritorio es similar a la de Gnome 2. La tecnología interna proviene de Gnome Shell. La prioridad es hacer que los usuarios se sientan cómodos con su escritorio.
fr: Cinammon est un environnement de bureau Linux offrant des fonctionnalités innovantes et une expérience utilisateur traditionnelle. L’agencement du bureau est proche de celui de Gnome 2. Les technologies sous-jacentes sont clonées de Gnome Shell. Un effort particulier est fait pour que l’utilisateur se sente à l’aise avec un bureau simple et confortable.
hu: A Cinnamon egy Linux asztali környezet, amely fejlett innovatív funkciókat biztosít, hagyományos felhasználói élmény mellett. Az asztal elrendezése hasonló a GNOME 2-höz. Az alatta lévő technológia a GNOME Shell forkja. A hangsúly azon van, hogy a felhasználók otthon érezzék magukat, és hogy egy könnyen használható és kényelmes asztali élményt kapjanak.
pl: Cinnamon to linuksowe środowisko dostarczające zaawansowane funkcje i tradycyjny interfejs. Układ pulpitu jest podobny do GNOME 2, a jego technologia pochodzi od GNOME Shell. Cinnamon kładzie nacisk na przyjazny wygląd i wygodę użycia.
pt_br: Cinnamon é um desktop Linux que fornece recursos inovadores e uma experiência de usuário tradicional. O layout é similar ao Gnome 2. A tecnologia subjacente é um fork do Gnome Shell. A ênfase está em fazer os usuários sentirem-se em casa fornecendo uma experiência desktop fácil de utilizar e confortável.
ru: Cinnamon - это графическая рабочая среда Linux, предоставляющая расширенные инновационные возможности и традиционный пользовательский интерфейс. Внешний вид рабочего стола схож с Gnome 2. Лежащая в его основе технология - разветвление от Gnome Shell. Особое значение придается тому, чтобы пользователи чувствовали себя как дома и получили легкий в использовании и удобный интерфейс рабочего стола.
sk: Cinnamon je linuxové pracovné prostredie, ktoré poskytuje pokročilé inovatívne funkcie a tradičné používateľské ovládanie. Rozloženie pracovného prostredia je podobné ako Gnome 2. Základné technológie vychádzajú z Gnome Shell. Dôraz je kladený na to, aby sa používatelia cítili ako doma, a mali dostupné jednoduché ovládanie a komfortné pracovné prostredie.
sv: Cinnamon är ett Linuxskrivbord som ger avancerade innovativa funktioner och en traditionell känsla för användaren. Skrivbordslayouten liknar Gnome 2. Den underliggande tekniken är avgrenad från Gnome Shell. Betoningen är lagd på att göra att användare känner sig hemma och erbjuda dem ett skrivbord med en lättanvänd och komfortabel känsla.
tr: Cinnamon, gelişmiş yenilikçi özellikler ve geleneksel kullanıcı deneyimi sunan bir Linux masaüstüdür. Masaüstü düzeni Gnome 2'ye benzerdir. Altında yatan teknoloji Gnome Shell'den çatallanmıştır. Kullanıcıları evinde hissettirmeyi önemser ve bunu kolay kullanışlı, rahat masaüstü deneyimiyle sunar.
uk: Cinnamon — робоче середовище Linux, у якому поєднуються сучасні інноваційні можливості і традиційні принципи роботи. Компонування стільниці подібне до Gnome 2. Базові технології запозичено з Gnome Shell. Акцент зроблено на забезпеченні звичайних принципів роботи комфортного і простого у користуванні середовища.

source: Cinnamon is a popular desktop alternative to Gnome 3 and this spin provides the option to quickly try and install this desktop.
ca: Cinnamon és un escriptori popular i alternatiu al GNOME 3 i en aquest spin es proporciona l'opció de provar i instal·lar aquest escriptori de forma ràpida.
cs: Prostředí Cinnamon představuje populární alternativu ke Gnome 3 a tento spin jej umožňuje rychle vyzkoušet a nainstalovat.
es: Cinnamon es una alternativa popular a Gnome 3, y este spin facilita probarlo e instalarlo.
fr: Cinnamon est une alternative de bureau à Gnome 3 et cette variante permet de l’essayer rapidement puis d’installer ce bureau.
hu: A Cinnamon egy népszerű asztali környezet, a GNOME 3 alternatívája. Ez a spin lehetőséget biztosít arra, hogy gyorsan kipróbálja és telepítse ezt a környezetet.
pl: Cinnamon to popularna alternatywa dla GNOME 3. Ten obraz umożliwia jego szybkie wypróbowanie i zainstalowanie.
pt_br: Cinnamon é um desktop popular alternativo para Gnome 3 e este spin fornece a opção para testar e instalar este desktop rapidamente.
ru: Cinnamon - популярный рабочий стол, альтернативный Gnome 3, и эта сборка предоставляет возможность его быстро попробовать и установить.
sk: Prostredie Cinnamon je populárna alternatíva k Gnome 3 a tento spin ho umožňuje rýchlo vyskúšať a nainštalovať.
sv: Cinnamon är ett populärt skrivbordsalternativ till Gnome 3 och detta spinn ger möjligheten att snabbt prova och installera detta skrivbord.
tr: Cinnamon, Gnome 3'e alternatif gözde masaüstüdür ve bu spin bu masaüstünü hızlıca denemenizi ve kurmanızı sağlar.
uk: Cinnamon — популярна альтернатива Gnome 3 у спектрі робочих середовищ. Цей варіант операційної системи є простим і швидким способом встановити відповідне робоче середовище.

source: Download Now
ca: Baixar ara
cs: Stáhnout nyní
es: Descargar ahora
fr: Télécharger maintenant
hu: Letöltés most
pl: Pobierz teraz
pt_br: Baixar agora
ru: Загрузить сейчас
sk: Stiahnuť teraz
sv: Hämta nu
tr: Şimdi indir
uk: Отримати зараз

source: Going Online
ca: Estar connectat
cs: Být on-line
es: Estar conectado
fr: Restez en ligne
hu: Internetezés
pl: Łączenie z siecią
pt_br: Conectado
ru: Выход в сеть
sk: Pristúp online
sv: Komma ut på nätet
tr: Çevrim İçi Olmak
uk: Виходимо у мережу

source: Explore the World Wide Web with Firefox, the full featured web browser.
ca: Exploreu el World Wide Web amb Firefox, el navegador web amb totes les funcionalitats.
cs: Objevujte Web pomocí Firefoxu, plnohodnotného webového prohlížeče.
es: Explore la web con Firefox, el navegador completo.
fr: Parcourez le World Wide Web avec Firefox, le navigateur complet.
hu: Fedezze fel a világhálót a Firefoxszal, a teljes értékű webböngészővel.
pl: Przeglądanie sieci WWW za pomocą przeglądarki Firefox.
pt_br: Explore a World Wide Web com o Firefox, o navegador web cheio de recursos.
ru: Исследуйте всемирную паутину с помощью полнофункционального веб-браузера Firefox.
sk: Objavujte Web pomocou Firefoxu, plnohodnotného webového prehliadača.
sv: Utforska World Wide Web med Firefox, webbläsaren med alla funktioner.
tr: World Wide Web'i tam donanımlı web tarayıcısı Firefox ile keşfedin.
uk: Подорожуйте всесвітньою мережею за допомогою Firefoxr, повноцінної програми для перегляду інтернету.

source: Stay connected with your friends and colleagues using Hexchat, an easy to use IRC client.
ca: Manteniu-vos connectat amb els vostres amics i col·legues mitjançant Hexchat, un client d'IRC fàcil utilitzar.
cs: Zůstaňte v kontaktu s přáteli a spolupracovníky pomocí Hexchatu, snadno použitelného klienta IRC.
es: Mantenga el contacto con sus amigos y colegas mediante Hexchat, un cliente IRC fácil de usar.
fr: Restez en contact avec vos amis et collègues en utilisant Hexchat, un client IRC facile d’emploi.
hu: Maradjon kapcsolatban a barátaival és a kollégáival az egyszerűen használható IRC kliens, a Hexchat használatával.
pl: Rozmawianie z przyjaciółmi i znajomymi za pomocą programu Hexchat, łatwym w użyciu kliencie sieci IRC.
pt_br: Fique conectado com seus amigos e colegas usando o Hexchat, um cliente IRC fácil de usar.
ru: Оставайтесь на связи со своими друзьями и коллегами с помощью Hexchat, легкого в использовании клиента IRC.
sk: Zostaňte v spojení so svojimi kamarátmi a spolupracovníkmi pomocou Hexchat, ľahko použiteľného klienta IRC.
sv: Håll kontakten med vänner och kollegor med Hexchat, en lättanvänd IRC-klient.
tr: Kullanımı kolay IRC istemcisi Hexchat ile arkadaşlarınız ve meslektaşlarınızla bağlı kalın.
uk: Підтримуйте зв’язок із вашими друзями та колегами за допомогою Hexchat, простого у користуванні клієнта IRC.

source: Universal messaging client. Communicate with the world via IRC, AIM, MSN, Yahoo and other instant messaging systems.
ca: Client universal de missatgeria. Comuniqueu-vos amb el món a través d'IRC, d'AIM, de MSN, de Yahoo i d'altres sistemes de missatgeria instantània.
cs: Univerzální klient k posílání zpráv. Komunikujte se světem prostřednictvím IRC, AIM, MSN, Yahoo či dalších systémů rychlých zpráv.
es: Cliente de mensajería universal. Comuníquese con el mundo mediante IRC, AIM, MSN, Yahoo y otros sistemas de mensajería instantánea.
fr: Un client de messagerie universel. Communiquez avec le monde avec IRC, AIM, MSN, Yahoo et d’autres systèmes de messagerie instantanée.
hu: Univerzális üzenetküldő alkalmazás. Kommunikáljon a világgal IRC-n, AIM-en, MSN-en, Yahoo-n és egyéb azonnali üzenetküldő szolgáltatásokon keresztül.
pl: Uniwersalny komunikator, obsługujący protokoły IRC, AIM, MSN, Yahoo! oraz wiele innych.
pt_br: Cliente de mensagens universal. Comunique-se com o mundo via IRC, AIM, MSN, Yahoo e outros sistemas de mensagens instantâneas.
ru: Универсальный клиент обмена сообщениями. Общайтесь с миром через IRC, AIM, MSN, Yahoo и другие системы обмена мгновенными сообщениями.
sk: Univerzálny klient na odosielanie správ. Komunikujte so svetom cez IRC, AIM, MSN, Yahoo a ďalšie systémy okamžitých správ.
sv: Universell meddelandeklient. Kommunicera med världen via IRC, AIM, MSN, Yahoo och andra system för direktmeddelanden.
tr: Evrensel iletişim istemcisi. IRC, AIM, MSN, Yahoo ve diğer anında iletişim sistemleri aracılığıyla dünyayla iletişime geç.
uk: Універсальний клієнт для обміну повідомленнями. Спілкуйтеся зі світом за допомогою IRC, AIM, MSN, Yahoo та інших систем обміну повідомленнями.

source: Are you a downloader? Use Transmission to get new versions of Fedora Cinnamon Desktop!
ca: Us agrada baixar moltes coses? Utilitzeu Transmission per obtenir noves versions de l'edició «Fedora Cinnamon Desktop»!
cs: Rádi stahujete? Fedoru s prostředím Cinnamon můžete získat pomocí Transmission!
es: ¿Utiliza un gestor de descargas? ¡Use Transmission para obtener nuevas versiones de Fedora Cinnamon Desktop!
fr: Vous téléchargez beaucoup ? Utilisez Transmission pour obtenir les nouvelles versions du bureau Cinnamon avec Fedora !
hu: Letöltő programot keres? Használja a Transmission programot, hogy beszerezze a Fedora Cinnamon asztalt.
pl: Za pomocą programu Transmission można łatwo pobrać nową wersję Fedory ze środowiskiem Cinnamon!
pt_br: Você é um baixador? Use o Transmission para baixar novas versões do Fedora Cinnamon Desktop!
ru: Вы любите загружать файлы? Используйте Transmission для получения новых версий Fedora Cinnamon Desktop!
sk: Si sťahovač? Tak potom na stiahnutie nových verzií Fedory s prostredím Cinnamon použi Transmission!
sv: Brukar du hämta hem saker? Använd Transmission för att hämta nya versioner av Fedora Cinnamon-skrivbordet!
tr: Dosya indirenlerden misiniz? Fedora Cinnamon Masaüstü'nün yeni sürümlerini almak için Transmission kullanın!
uk: Полюбляєте отримувати файли з інтернету? Скористайтеся Transmission для отримання нових версій стільниці Fedora Cinnamon!

source: Utilities & Configuration
ca: Utilitats i configuració
cs: Utility & konfigurace
es: Utilidades y configuración
fr: Utilitaires et configuration
hu: Eszközök és konfiguráció
pl: Narzędzia i konfiguracja
pt_br: Utilitários e Configuração
ru: Утилиты и конфигурирование
sk: Nástroje a konfigurácia
sv: Verktyg och konfiguration
tr: Araçlar ve Ayarlar
uk: Системні програми та програми для налаштування

source: GNOME Terminal
cs: Terminál GNOME
es: Terminal GNOME
hu: GNOME Terminál
pl: Terminal GNOME
pt_br: Terminal GNOME
ru: Терминал GNOME
sk: Terminál GNOME

source: Fedora Cinnamon ships Gnome Terminal, the gateway to the real power of any UNIX/Linux machine.
ca: «Fedora Cinnamon» es distribueix amb « GNOME Terminal» , la porta d'entrada a la potència real de qualsevol màquina UNIX/Linux.
cs: Fedora Cinnamon se dodává s Terminálem Gnome, bránou k pravé síle každého unixového/linuxového stroje.
es: Fedora Cinnamon incluye el terminal Gnome, la pasarela a la potencia real de toda máquina UNIX/Linux.
fr: Fedora avec Cinnamon comporte Gnome Termina, la passerelle vers la vraie puissance de n’importe quelle machine UNIX/Linux.
hu: A Fedora Cinnamon a GNOME Terminállal érkezik, ami az átjáró a UNIX/Linux gépek igazi erejéhez.
pl: Fedora ze środowiskiem Cinnamon zawiera terminal GNOME, bramę do prawdziwej potęgi komputera z Uniksem/Linuksem.
pt_br: O Fedora Cinnamon inclui o Gnome Terminal, a porta de entrada para o poder real de qualquer máquina UNIX/Linux.
ru: С Fedora Cinnamon поставляется терминал Gnome, путь к реальной мощи любого компьютера с UNIX/Linux.
sk: Fedora s prostredím Cinnamon obsahuje terminál Gnome, bránu k skutočnej sile každého UNIX/Linux stroja.
sv: Fedora Cinnamon kommer med Gnome-terminal, porten till den verkliga kraftfullheten hos varje UNIX-/Linuxmaskin.
tr: Fedora Cinnamon herhangi bir UNIX/linux makinenin gerçek gücüne giden yolu, bir uçbirimi sunar, adı Gnome Terminal.
uk: Частиною Fedora Cinnamon є Gnome Terminal, ваш портал у світ потужностей комп’ютера під керуванням UNIX/Linux.

source: Cinnamon Settings
ca: Ajusts del Cinnamon
cs: Nastavení Cinnamon
es: Ajustes Cinnamon
fr: Paramètres Cinnamon
hu: Cinnamon beállítások
pl: Ustawienia środowiska Cinnamon
pt_br: Configurações Cinnamon
ru: Настройки Cinnamon
sk: Nastavenia Cinnamon
sv: Cinnamon-inställningar
tr: Cinnamon Ayarları
uk: Параметри Cinnamon
