Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: A lightweight multiplatform web browser written in Qt Framework and using its web rendering engine QtWebEngine.
ca: Un navegador web multiplataforma lleuger, està escrit en Qt Framework i utilitza el seu motor de renderització web QtWebEngine.
cs: Lehký multiplatformní internetový prohlížeč naprogramovaný v Qt Framworku, využívající svůj webový renderovací engine QtWebEngine.
fr: Un navigateur web léger et multiplateforme basé sur Qt et le moteur de rendu QtWebEngine.
hu: Egy pehelysúlyú többplatformos webböngésző, amely a Qt keretrendszerben készült, és ennek a QtWebEngine renderelő motorját használja.
pl: Lekka, wieloplatformowa przeglądarka WWW napisana za pomocą Qt Framework i używająca mechanizmu wyświetlania stron QtWebEngine.
ru: Легкий многоплатформенный веб-браузер, написанный с использованием Qt Framework и использущий его веб-компонент QtWebEngine.
sk: Odľahčený multiplatformový webový prehliadač napísaný v Qt Frameworku, ktorý využíva QtWebEngine na vykresľovanie webu.
sv: En lättviktig webbläsare för flera plattformar skriven i Qt-ramverket och som använder dess webbrenderingsmotor QtWebEngine.
tr: Qt Framework'te yazılmış ve onun web görselleştirme motoru QtWebEngine'i kullanan bir hafif çok platformlu web tarayıcı.
uk: Невибаглива програма для перегляду інтернету на основі бібліотек Qt та власного рушія обробки інтернет-коду QtWebEngine.

source: Quassel IRC is a modern, cross-platform, distributed IRC client, meaning that one clients can attach to and detach from a central core
ca: Quassel IRC és un client d'IRC modern, multiplataforma i distribuït, això significa que un client pot connectar-se i separar-se d'un nucli central
cs: Quassel IRC je moderní, distribuovaný, tzn. jeden klient se dokáže připojit i odpojit od centrálního jádra, klient IRC nasaditelný napříč platformami
fr: Quassel IRC est un client IRC moderne, multi-plateforme et distribué, ce qui signifie qu’un client peut se raccorder ou se détacher d’un noyau central.
hu: A Quassel IRC egy modern, keresztplatformos, elosztott IRC-kliens, ami azt jelenti, hogy a kliensek kapcsolódhatnak és leválhatnak a központi magról
pl: Quassel to nowoczesny, wieloplatformowy, rozproszony klient IRC, co oznacza, że jeden klient może przyłączać się i odłączać od centralnego rdzenia
ru: Quassel IRC - современный кроссплатформенный распределенный IRC-клиент, то есть, клиенты могут подключаться и отключаться от центрального ядра
sk: Quassel IRC je moderný, multiplatformový, distribuovaný klient IRC.
sv: Quassel IRC är en modern distribuerad IRC-klient för flera plattformar, vilket betyder att en klient kan koppla sig till och ifrån en central kärna.
tr: Quassel IRC; çağdaş, çapraz platformlu, dağıtık IRC istemcisidir, bunun anlamı merkezî çekirdeğe eklemlenen ve ondan ayrılabilen bir istemcidir.
uk: Quassel IRC — сучасний, багатоплатформовий, розподілений клієнт IRC. Це означає, що його клієнти можуть з'єднуватися з одним центральним ядром і від'єднуватися від нього.

source: Are you a downloader? Use Transmission to get new versions of Fedora LXQt Desktop!
ca: Us agrada baixar moltes coses? Utilitzeu Transmission per obtenir noves versions de «Fedora LXQt Desktop»!
cs: Rádi stahujete? Fedoru s prostředím LXQt můžete získat pomocí Transmission!
fr: Vous êtes un adepte du téléchargement ! Utilisez Transmission pour obtenir de nouvelles versions de Fedora LXQt Desktop !
hu: Ön egy letöltő? Használja a Transmission programot, hogy beszerezze a Fedora LXQt asztal új verzióit!
pl: Za pomocą programu Transmission można łatwo pobrać nową wersję Fedory ze środowiskiem LXQt!
ru: Постоянно что-то загружаете? Используйте Transmission для получения новых версий Fedora LXQt Desktop!
sk: Si sťahovač? Tak potom na stiahnutie nových verzií Fedory s prostredím LXQt použi Transmission!
sv: Brukar du hämta saker? Använd Transmission för att få nya versioner av Fedoras LXQt-skrivbord!
tr: Dosya indirenlerden misiniz? Fedora LXQt Masaüstü'nün yeni sürümlerini almak için Transmission kullanın!
uk: Полюбляєте обмінюватися даними? Скористайтеся Transmission для отримання нових версій збірки Fedora LXQt!

source: QTerminal is a lightweight Qt terminal emulator based on QTermWidget.
ca: QTerminal és un emulador de terminal Qt lleuger que està basat en QTermWidget.
cs: QTerminal je odlehčený emulátor terminálu pro Qt založený na knihovně QTermWidget.
fr: QTerminal est un émulateur de terminal léger en QT, basé sur QTermWidget.
hu: A QTerminál egy pehelysúlyú Qt terminál emulátor, amely a QTermWidgetre épül.
pl: QTerminal to lekki emulator terminala Qt oparty na QTermWidget.
ru: QTerminal - легкий эмулятор терминала на основе QTermWidget.
sk: QTerminal je odľahčený emulátor terminálu založený na knižnici QTermWidget.
sv: QTerminal är en lättviktig Qt-terminalemulator baserad på QTermWidget.
tr: QTerminal, QTermWidget tabanlı hafif Qt uçbirim öykünücüdür.
uk: QTerminal — невибагливий емулятор термінала на основі Qt та QTermWidget.

source: dnfdragora is a DNF frontend, based on rpmdragora, written in Python 3 and uses libYui.
ca: dnfdragora és un frontal de DNF, està basat en rpmdragora, està escrit en Python 3 i utilitza libYui.
cs: dnfdragora je frontend DNF, založený na rpmdragora, napsaný v Pythonu 3 a používá libYui.
fr: dnfdragora est une interface pour DNF, basée sur rpmdragora, écrite en Python 3 et utilisant libYui.
hu: A dnfdragora egy DNF előtétprogram, amely az rpmdragorára épül, Python 3-ban készült, és a libYui függvénykönyvtárat használja.
pl: dnfdragora to interfejs dla DNF, oparty na rpmdragora, napisany w języku Python 3 i używający biblioteki libYui.
ru: dnfdragora - это интерфейс DNF на основе rpmdragora, написанный на Python 3 с использованием libYui.
sk: dnfdragora je nadstavba nad DNF založená na rpmdragora, napísaná v Pythone 3 a knižnici libYui.
sv: dnfdragora är en framände till DNF, baserad på rpmdragora, skriven i Python 3 och som använder libYui.
tr: dnfdragora; DNF önyüzüdür, rpmdragora tabanlıdır, Python 3'te yazılmıştır ve libYui kullanır.
uk: dnfdragora — графічна оболонка для DNF на основі rpmdragora, її написано на Python 3, вона використовує libYui.

source: FeatherPad is a desktop indipendent and lightweight Qt5 plain-text editor for Linux.
ca: FeatherPad és un editor de text pla Qt5 lleuger, que és independent de l'escriptori, per a Linux.
cs: FeatherPad je nezávislý a odlehčený editor prostého textu pro Qt5.
fr: FeatherPad est un éditeur de texte léger pour Linux, basé sur Qt5 et indépendant de l’environnement de bureau.
hu: A FeatherPad egy asztali környezet-független és könnyűsúlyú Qt5-alapú szövegszerkesztő Linuxra.
pl: FeatherPad to niezależny od środowiska i lekki edytor tekstu Qt5 dla systemu Linux.
ru: FeatherPad - это легкий текстовый редактор для Linux на основе Qt5, не завсящий от рабочего стола.
sk: FeatherPad je odľahčený Qt5 editor pre Linux nezávislý na pracovnom prostredí.
sv: FeatherPad är en skrivbordsoberoende och lättviktig Qt5-redigerare för ren text för Linux.
tr: FeatherPad, masaüstünden bağımsız ve Linux için hafif Qt5 düz metin düzenleyicidir.
uk: FeatherPad — незалежний від робочого середовища і невибагливий до реусурсів текстовий редактор на основі Qt5 для Linux.

source: qpdfview is a tabbed document viewer.
ca: qpdfview és un visualitzador de documents amb pestanyes.
cs: qpdfview je prohlížeč dokumentů organizovaný do karet.
fr: qpdfview est une visionneuse de documents à onglet.
hu: A qpdfview egy többlapos dokumentummegjelenítő.
pl: qpdfview to przeglądarka dokumentów z kartami.
pt_br: qpdfview é um visualizador de documentos em abas.
ru: qpdfview - средство просмотра документов со вкладками.
sk: qpdfview je prehliadač dokumentov.
sv: qpdfview är en flikförsedd dokumentvisare.
tr: qpdfview, sekmeli belge görüntüleyicidir.
uk: qpdfview — програма для перегляду документів у вкладках.

source: LXImage-Qt is the Qt port of LXImage, a simple and fast image viewer you can also take screenshots with.
ca: LXImage-Qt és un port en Qt de LXImage, un visualitzador d'imatges senzill i ràpid amb el qual també podeu prendre captures de pantalla.
cs: LXImage-Qt je port LXImage pro Qt, jednoduchý a rychlý prohlížeč obrazových souborů, se kterým lze rovněž pořizovat snímky obrazovky.
fr: LXImage-Qt est le portage de LXImage pour Qt. C’est une visionneuse d’images simple et rapide, qui permet aussi de prendre des captures d’écran.
hu: Az LXImage-Qt az LXImage Qt-s portja, egy egyszerű és gyors képmegjelenítő, amellyel képernyőképeket is lehet készíteni.
pl: LXImage-Qt to port Qt programu LXImage, prostej i szybkiej przeglądarki obrazów, za pomocą której można także wykonywać zrzuty ekranu.
ru: LXImage-Qt - это перенос LXImage на Qt, простая и быстрая программа для просмотра изображений, с помощью которой можно еще и брать снимки с экрана.
sk: LXImage-Qt je portom LXImage do Qt. Ide o jednoduchý a rýchly prehliadač obrázkov, ktorý tiež umožňuje vytváranie snímok obrazovky.
sv: LXImage-Qt är Qt-porteringen av LXImage, en enkel och snabb bildvisare som man kan ta skärmdumpar med.
tr: LXImage-Qt; LXImage'in Qt'ye taşınmış halidir, basit ve hızlı bir resim görüntüleyicidir, ayrıca onunla ekran görüntüleri de alabilirsiniz.
uk: LXImage-Qt — порт на Qt програми LXImage, простої і швидкої програми для перегляду зображень, за допомогою якої також можна робити знімки вікон програм.

source: Yarock is Qt4/Qt5 Modern Music Player designed to provide an easy and pretty music collection browser based on cover art.
ca: Yarock és reproductor de música Qt4 / Qt5, modern, que està dissenyat per proporcionar un navegador de col·leccions de música, senzill i bonic, que està basat en l'art de les portades.
cs: Yarock je moderní přehrávač hudby postavený na Qt4/Qt5, navržený tak, aby poskytoval snadný a pěkný prohlížeč hudebních sbírek, založených na uměleckém ztvárnění obálek.
fr: Yarock est un lecteur de musique Qt4/Qt5 moderne, conçu pour présenter facilement et agréablement une collection de musiques, en se basant sur les couvertures d’album.
hu: A Yarock egy Qt4/Qt5 modern zenelejátszó, amely könnyű és szép zenegyűjtemény böngészőt ad, az albumborítók alapján.
pl: Yarock to nowoczesny odtwarzacz muzyki napisany za pomocą biblioteki Qt4/Qt5, dostarczający łatwą w użyciu i estetyczną przeglądarkę kolekcji muzycznej opartą na okładkach.
ru: Yarock - это современный музыкальный проигрыватель на Qt4/Qt5, предоставляющий простой и милый интерфейс на основе обложек для пролистывания музкальных коллекций.
sk: Yarock moderný prehrávač hudby založený na Qt4/Qt5, ktorý poskytuje jednoduchý a prehľadný prehliadač hudobných zbierok pomocou obalov.
sv: Yarock är en Qt4/Qt5 modern musikspelare designad för att vara en enkel och snygg bläddrare för en musiksamling baserad på omslagsbilder.
tr: Yarock; kapak resmi tabanlı, şirin ve kolay bir müzik derlemi tarayıcısı olmak için tasarlanmış, Qt4/Qt5 Çağdaş Müzik Oynatıcısıdır.
uk: Yarock — сучасний музичний програвач на основі Qt4/Qt5, створений для простого і красивого перегляду збірки із використанням зображень обкладинок альбомів.

source: General help is available in <a href="%s">#fedora-lxqt</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: L'ajuda general està disponible al canal d'IRC <a href="%s">#fedora-lxqt</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Obecná podpora pro diskuzi v reálném čase je k dispozici na kanálu IRC <a href="%s">#fedora-lxqt</a> na serveru <strong>irc.freenode.org</strong>.
fr: De l’assistance générale est disponible sur <a href="%s">#fedora-lxqt</a> le canal IRC de <strong>irc.freenode.org</strong> pour une discussion en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#fedora-lxqt</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Ogólna pomoc jest dostępna na kanale IRC <a href="%s">#fedora-lxqt</a> w sieci <strong>irc.freenode.org</strong> (w języku angielskim).
ru: Помощь можно найти на IRC-канале <a href="%s">#fedora-lxqt</a> узла <strong>irc.freenode.org</strong> для общения в реальном времени.
sk: Všeobecná pomoc je k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#fedora-lxqt</a> na <strong>irc.freenode.org</strong>.
sv: Allmän hjälp finns tillgänglig i IRC-kanalen <a href="%s">#fedora-lxqt</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
tr: Genel yardım <strong>irc.freenode.org</strong> üzerindeki <a href="%s">#fedora-lxqt</a> IRC kanalında gerçek zamanlı konuşmada bulunabilir.
uk: Питання загального характеру можна задати на каналі <a href="%s">#fedora-lxqt</a> IRC у мережі <strong>irc.freenode.org</strong> із відповідями у режимі реального часу.

source: Users and developers are also available on the mailing list at <a href="%s">lxqt@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">lxqt@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou rovněž k zastižení v poštovní konferenci na adrese <a href="%s">lxqt@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs peuvent aussi être contactés via la liste de diffusion <a href="%s">lxqt@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is rendelkezésre állnak a levelezőlistán: <a href="%s">lxqt@lists.fedoraproject.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">lxqt@lists.fedoraproject.org</a> (w języku angielskim).
ru: Пользователей и разработчиков еще можно найти в списке рассылки <a href="%s">lxqt@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">lxqt@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">lxqt@lists.fedoraproject.org</a>.
tr: Kullanıcılar ve geliştiriciler ayrıca <a href="%s">lxqt@lists.fedoraproject.org</a> postalaşma listesi üzerinde de bulunurlar.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">lxqt@lists.fedoraproject.org</a>.

source: Specific documentation and tutorials are available at the <a href="%s">LXQt project upstream website</a>.
ca: La documentació específica i les guies d'aprenentatge específiques estan disponibles a <a href="%s">la pàgina web de la línia de treball principal del projecte LXQt</a>.
cs: Speciálně zaměřená dokumentace a vzdělávací materiály jsou dostupné on-line na <a href="%s">webové stránce dodavatelského (upstream) projektu LXQt</a>.
fr: De la documentation spécifique et des tutoriels sont disponibles sur <a href="%s">le site web du projet LXQt</a>.
hu: Részletes dokumentációk és leírások érhetőek el az <a href="%s">LXQt projekt hivatalos weboldalán</a>.
pl: Konkretna dokumentacja i samouczki są dostępne na <a href="%s">stronie projektu LXQt</a>.
ru: Конкретная документация и учебные материалы есть на <a href="%s">основной странице проекта LXQt</a>.
sk: Podrobná dokumentácia a návody sú k dispozícii na <a href="%s">webových stránkach projektu LXQt</a>.
sv: Specifik dokumentation och instruktioner finns tillgänglig på <a href="%s">LXQt-projektets uppströms webbplats</a>.
tr: Özel belgelendirme ve öğreticiler <a href="%s">LXQt tasarısı üst akım web sitesinde</a> bulunur.
uk: Офіційні довідники та інша документація розміщені на <a href="%s">основному сайті проекту LXQt</a>.

source: Download Fedora LXQt Desktop
ca: Baixar Fedora LXQt Desktop
cs: Stáhnout Fedoru LXQt Desktop
fr: Télécharger Fedora LXQt Desktop
hu: Fedora LXQt asztal letöltése
pl: Pobieranie Fedory ze środowiskiem LXQt
ru: Загрузить Fedora LXQt Desktop
sk: Stiahnuť Fedoru s prostredím LXQt
sv: Hämta Fedoras LXQt-skrivbord
tr: Fedora LXQt Masaüstü'nü İndir
uk: Отримати LXQt Fedora

source: Download Fedora %(rel)s LXQt Desktop
ca: Baixar Fedora LXQt Desktop %(rel)s
cs: Stáhnout Fedoru %(rel)s LXQt Desktop
fr: Télécharger Fedora %(rel)s LXQt Desktop
hu: Fedora %(rel)s LXQt asztal letöltése
pl: Pobieranie Fedory %(rel)s ze środowiskiem LXQt
ru: Загрузить Fedora %(rel)s LXQt Desktop
sk: Stiahnuť Fedoru %(rel)s s prostredím LXQt
sv: Hämta Fedora %(rel)s LXQt-skrivbord
tr: Fedora %(rel)s LXQt Masaüstü'nü İndir
uk: Отримати стільницю LXQt Fedora %(rel)s

source: Fedora LXQt Desktop is shipped as a live operating system. It's everything you need to try out Fedora's LXQt Desktop - you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
ca: «Fedora LXQt Desktop» es distribueix com un sistema operatiu autònom. És tot el que necessitareu per a provar l'escriptori LXQt de Fedora - per a provar-ho no haureu d'esborrar res del vostre sistema actual, i tampoc ficarà en perill els fitxers del vostre disc. Agafeu Fedora per a una unitat de prova, i si ho desitgeu, podreu instal·lar directament Fedora al vostre disc dur des de l'escriptori del mitjà autònom.
cs: Fedora s prostředím LXQt se dodává jako spustitelný (live) operační systém. Obsahuje vše, co potřebujete, abyste si prostředí Xfce ve Fedoře vyzkoušeli – není nutné nic odstranit z vašeho současného systému a jeho spuštění ani neohrozí vaše soubory. Projeďte si s Fedorou zkušební jízdu a zalíbí-li se vám, můžete si ji nainstalovat přímo ze spustitelného nosiče na svůj pevný disk.
fr: Fedora LXQt Desktop est fourni comme système d’exploitation « Live ». C’est tout ce dont vous avez besoin pour essayer l’environnement de bureau LXQt - sans avoir besoin d’effacer quoi que ce soit sur votre ordinateur, et sans risquer la perte de vos fichiers. Essayez cette variante de Fedora, et si vous l’appréciez vous pourrez l’installer directement sur votre disque dur à partir du média live.
hu: A Fedora LXQt asztal live operációs rendszerként kerül kiadásra. Minden adott ahhoz, hogy kipróbálja a Fedora LXQt asztalt – nem kell törölnie a jelenlegi rendszerét a kipróbáláshoz, és nem kell kockáztatni a fájljait. Vigye el egy körre a Fedorát, és ha tetszik, akkor közvetlenül telepítheti a Fedorát a merevlemezére, egyenesen a Live Media asztalról.
pl: Fedora ze środowiskiem LXQt jest dostarczana jako system operacyjny Live. Zawiera wszystko, czego potrzeba do jej wypróbowania — nie trzeba usuwać obecnego systemu, i żadne dane nie zostaną naruszone. Po wypróbowaniu można jednak zainstalować Fedorę na dysku twardym.
ru: Fedora LXQt Desktop поставляется в виде «live»-операционной системы. Здесь всё, что необходимо для того, чтобы попробовать LXDE Desktop из поставки Fedora - для этого вам не придется удалять что-либо в своей нынешней системе и не придётся подвергать свои файлы риску. Возьмите Fedora для пробы, и если она вам понравится, вы сможете установить Fedora сразу на свой жёсткий диск прямо из «live»-системы .
sk: Fedora s prostredím LXQt je dodávaná ako live operačný systém. Obsahuje všetko, čo potrebujete na vyskúšanie Fedory s prostredím LXQt - nemusíte zo svojho aktuálneho systému nič vymazávať, nevystaví vaše súbory žiadnemu riziku. Zoberte Fedoru na testovaciu jazdu, a ak sa vám zapáči, môžete si Fedoru nainštalovať priamo na svoj disk rovno z pracovnej plochy Live média.
sv: Fedoras LXQt-skrivbord levereras som ett live-operativsystem. Det är allt du behöver för att prova Fedoras LXQt-skrivbord — du behöver inte ta bort någonting från ditt nuvarande system för att prova det, och det kommer inte att utgöra någon fara för dina filer. Ta Fedora på en provkörning, och om du tycker om det kan du installera Fedora direkt på din hårddisk direkt från Live-medieskrivbordet om du vill.
tr: Fedora LXQt Masaüstü canlı işletim sistemi olarak sunulmuştur. Fedora'nın LXQt Masaüstünü denemeniz için gereken her şey bulunur - denemek için halihazırdaki sisteminizden herhangi bir şeyi silmeniz gerekmez, dosyalarınızı riske atmaz. Fedora'yı deneme sürüşü için edinin ve eğer beğenirseniz, Fedora'yı Canlı Ortam masaüstünden doğrudan sabit sürücünüze kurabilirsiniz.
uk: Стільниця LXQt Fedora постачається у форматі портативної операційної системи. Ця система містить усе, що потрібне для того, щоб спробувати Стільницю LXQt Fedora. Для цього не потрібно вилучати будь-що з поточної системи, ваші файли залишаться недоторканними. Спробуйте Fedora і, якщо вам сподобається, ви зможете встановити її прямо з завантажувального носія.

source: Fedora MATE-Compiz Desktop
cs: Fedora s prostředím MATE-Compiz
fr: Fedora avec l’environnement de bureau MATE-Compiz
hu: Fedora MATE-Compiz asztal
pl: Fedora ze środowiskiem MATE Compiz
ru: Рабочая среда MATE-Compiz из поставки Fedora
sk: Fedora s prostredím MATE-Compiz
sv: Fedora MATE-Compiz-skrivbord
tr: Fedora MATE-Compiz Masaüstü
uk: Стільниця MATE-Compiz Fedora
