Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: This is pre-release software and is supported by the <a href="%(team_url)s">QA Team</a>. Please direct questions to their <a href="%(team_list)s">mailing list</a> or %(team_irc)s on freenode.
ca: És programari previ al seu llançament i compta amb el suport del <a href="%(team_url)s">grup de preguntes i respostes</a>. Adreceu les vostres preguntes a la seva <a href="%(team_list)s">llista de correu</a> o en %(team_irc)s del freenode.
cs: Toto je předprodukční program podporovaný <a href="%(team_url)s">QA týmem</a>. Směřujte prosím své dotazy jejich <a href="%(team_list)s">diskusní skupině</a> nebo %(team_irc)s na freenode.
es: Este es un software de prelanzamiento y está soportado por el <a href="%(team_url)s">equipo de QA</a>. Por favor dirija sus preguntas a su <a href="%(team_list)s">lista de correos</a> o a %(team_irc)s en freenode.
fr: Ce logiciel est en pré-version et est maintenu par l’<a href="%(team_url)s">équipe QA</a>. Veuillez adresser vos questions à leur <a href="%(team_list)s">liste de diffusion</a> ou %(team_irc)s sur freenode.
hu: Ez egy kiadás előtti szoftver, ami a <a href="%(team_url)s">QA csapat</a> által támogatott. Kérjük, hogy kérdéseit a <a href="%(team_list)s">levezelőlistájukon</a> vagy a freenode-on lévő %(team_irc)s IRC csatornán tegye fel.
pl: Jest to oprogramowanie testowe, wspierane przez <a href="%(team_url)s">zespół kontroli jakości</a>. Prosimy kierować pytania (w języku angielskim) na <a href="%(team_list)s">listę dyskusyjną</a> zespołu lub kanał %(team_irc)s w sieci freenode.
pt_br: Este é um software de pré-lançamento e é mantido pelo <a href="%(team_url)s">QA Team</a>. Por favor, direcione perguntas para sua <a href="%(team_list)s">lista de discussão</a> ou %(team_irc)s na freenode.
ru: Это предварительная версия программного обеспечения, и оно поддерживается <a href="%(team_url)s">Командой контроля качества</a>. Направляйте вопросы в их <a href="%(team_list)s">список рассылки</a> или в %(team_irc)s на freenode.
sk: Toto je predčasné vydanie, ktoré podporuje <a href="%(team_url)s">tím kontroly kvality (QA)</a>. Svoje dotazy smerujte na ich <a href="%(team_list)s">diskusnú skupinu</a> alebo %(team_irc)s na freenode.
sv: Detta är en förhandsutgåva av programvara och stödjs av <a href="%(team_url)s">QA-gruppen</a>. Skicka frågor till deras <a href="%(team_list)s">sändlista</a> eller %(team_irc)s på freenode.
tr: Bu sürüm öncesi yazılımdır ve <a href="%(team_url)s">QA Takımı</a> tarafından desteklenir. Soruları doğrudan <a href="%(team_list)s">postalaşma listesine</a> veya freenode üzerindeki %(team_irc)s kanalına yöneltin.
uk: Це тестове програмне забезпечення, супровід якого не здійснюється <a href="%(team_url)s">командою із забезпечення якості</a>. Будь ласка, надсилайте питання до <a href="%(team_list)s">списку листування команди</a> або на каналі %(team_irc)s сервера freenode.

source: All issues or bugs should be reported via the <a href="%s">Red Hat Bugzilla</a>. The Fedora Project makes no guarantees as to its suitability or usefulness.
ca: Tots els problemes o errors han de ser informats a través del <a href="%s">Bugzilla de Red Hat</a>. El Projecte Fedora no ofereix cap garantia quant a la seva idoneïtat o utilitat.
cs: Všechny problémy a chyby lze nahlásit přes <a href="%s">Red Hat Bugzilla</a> . Projekt Fedora neposkytuje žádné záruky co do její vhodnosti či užitečnosti.
es: Todos los inconvenientes y errores de software deben reportarse mediante <a href="%s">Red Hat Bugzilla</a>. El Proyecto Fedora no garantiza su conveniencia o utilidad.
fr: Tous les problèmes ou anomalies doivent être signalés via le <a href="%s">Bugzilla de Red Hat</a>. Le projet Fedora n’offre aucune garantie sur sa pertinence ou son utilité.
hu: Az összes problémát, illetve hibát a <a href="%s">Red Hat Bugzilla</a> rendszeren keresztül kell bejelenteni. A Fedora Projekt nem garantálja a szoftver alkalmasságát, illetve hasznosságát.
pl: Wszystkie problemy powinny być zgłaszane przez <a href="%s">Bugzillę firmy Red Hat</a>. Projekt Fedora nie gwarantuje stabilności lub użyteczności.
pt_br: Todos os problemas ou bugs devem ser comunicadas através do <a href="%s">Red Hat Bugzilla</a>. O Projeto Fedora dá garantia quanto à sua capacidade ou utilidade.
ru: Обо всех проблемах и ошибках нужно сообщать через <a href="%s">Red Hat Bugzilla</a>. Проект Fedora не дает никаких гарантий в отношении его пригодности или полезности.
sk: Všetky problémy alebo chyby by ste mali nahlasovať cez <a href="%s">Red Hat Bugzillu</a>. Projekt Fedora neposkytuje žiadne záruky pokiaľ ide o vhodnosť alebo užitočnosť.
sv: Alla ärenden eller fel bör rapporteras via <a href="%s">Red Hat Bugzilla</a>. Fedoraprojektet ger inga garantier för dess lämplighet eller användbarhet.
tr: Tüm sorunlar ve hatalar <a href="%s">Red Hat Bugzilla</a> aracılığıyla bildirilmelidir. Fedora Projesi uygunluğunu veya yararlılığını garantilemez.
uk: Про усі недоліки та вади слід повідомляти за допомогою <a href="%s">Red Hat Bugzilla</a>. Проект Fedora не гарантує придатності цього продукту або можливості користування цим продуктом.

source: Read the <a href="%(relnotes_url)s">Release Notes</a> for more information on changes and new features, and the <a href="%(commonbugs_url)s">Common Bugs</a> page for information on commonly-encountered bugs and how to avoid them.
ca: Llegiu-vos les <a href="%(relnotes_url)s">notes del llançament</a> per a més informació sobre els canvis i noves funcionalitats, o la pàgina <a href="%(commonbugs_url)s">errors comuns</a> per informació sobre els errors que es produeixen habitualment i com evitar-los.
cs: Více informací o změnách a nových vlastnostech si lze přečíst v <a href="%(relnotes_url)s">Poznámkách k vydání</a>, na stránce <a href="%(commonbugs_url)s">Známé chyby</a> pak informace o vícekrát zaznamenaných chybách a jak je odstranit.
es: Lea las <a href="%(relnotes_url)s/es">Notas de Lanzamiento</a> para mayor información sobre los cambios y nuevas funcionalidades, y la página de <a href="%(commonbugs_url)s/es">Errores de Software Comunes</a> para información de errores comunes y cómo evitarlos.
fr: Lisez les <a href="%(relnotes_url)s">Notes de version</a> pour plus d’information sur les changements et nouvelles fonctionnalités, et la page des <a href="%(commonbugs_url)s">Anomalies Communes</a> pour connaître les anomalies couramment rencontrées et comment les éviter.
hu: Olvassa el a <a href="%(relnotes_url)s">kiadási megjegyzéseket </a> a változtatásokkal és az új funkciókkal kapcsolatos további információkért, és a <a href="%(commonbugs_url)s">gyakori hibák</a> listáját a gyakran előforduló hibákkal, és azok elkerülésével kapcsolatos információkért.
pl: Proszę przeczytać <a href="%(relnotes_url)s">Informacje o wydaniu</a>, aby dowiedzieć się więcej o zmianach i nowych funkcjach, oraz stronę <a href="%(commonbugs_url)s">Częste błędy</a>, aby dowiedzieć się więcej o często spotykanych błędach i sposobach ich uniknięcia.
pt_br: Leia as <a href="%(relnotes_url)s">Notas de Lançamento</a> para obter mais informações sobre as mudanças e novas funcionalidades, e a página <a href="%(commonbugs_url)s">Common Bugs</a> para obter informações sobre erros comumente encontrados e como evitá-los.
ru: Читайте <a href="%(relnotes_url)s">Примечания к выпуску</a> для получения дополнительной информации об изменениях и новых возможностях и страницу <a href="%(commonbugs_url)s">Распространенные ошибки</a> - для информации о часто встречающихся ошибках и о том, как их избежать.
sk: Prečítajte si <a href="%(relnotes_url)s">Poznámky k vydaniu</a> pre viac informácií o zmenách a nových vlastnostiach, a stránku <a href="%(commonbugs_url)s">Bežné chyby</a> pre informácie o bežne sa vyskytujúcich chybách a ako sa im vyhnúť.
sv: Läs <a href="%(relnotes_url)s">Utgåvenoteringarna</a> för mer information om ändringar och nya funktioner, och sidan <a href="%(commonbugs_url)s">Vanliga fel</a> för information om fel som det är vanligt att man stöter på och hur man undviker dem.
tr: Değişiklikler ve yeni özelliklerle ilgili daha çok bilgi için <a href="%(relnotes_url)s">Sürüm Notları</a>'nı, ortak karşılaşılan hatalar ve nasıl önleneceğiyle ilgili daha çok bilgi için <a href="%(commonbugs_url)s">Bilinen Hatalar</a> sayfasını okuyun.
uk: Ознайомтеся з <a href="%(relnotes_url)s">нотатками щодо випуску</a>, щоб дізнатися більше про внесені зміни та нові можливості, та зі <a href="%(commonbugs_url)s">сторінкою типових вад</a>, щоб дізнатися про недоліки та способи їхнього усування.

source: %s GB ISO Image
ca: Imatge ISO de %s GB
cs: Obraz ISO %s GB
es: Imagen ISO %s GB
fr: Image ISO de %s GB
hu: %s GB méretű ISO lemezkép
pl: Obraz ISO (%s GB)
pt_br: %s GB Imagem ISO
ru: %s ГБ ISO-образ
sk: %s GB obraz ISO
sv: %s GB ISO-avbild
tr: %s GB ISO Görüntüsü
uk: Образ ISO, %s ГБ

source: A complete and lightweight Qt-based desktop experience.
ca: Una experiència d'escriptori basat amb Qt, completa i lleugera.
cs: Kompletní a snadná zkušenost s desktopem na bázi Qt.
fr: Une expérience de bureau Qt légère et complète.
hu: Egy teljes és pehelysúlyú Qt-alapú asztali élmény.
pl: Pełne i lekkie środowisko oparte na bibliotece Qt.
pt_br: Uma completa e leve experiência desktop baseada em QT.
ru: Полноценный и легкий рабочий стол на базе Qt.
sk: Kompletné a odľahčené pracovné prostredie založené na Qt.
sv: Ett komplett och lättviktig Qt-baserat skrivbord.
tr: Tam ve hafif Qt-tabanlı bir masaüstü deneyimi.
uk: Повноцінне і невибагливе до ресурсів середовище на основі Qt.

source: %s GSB ISO Image
hu: %s GSB ISO lemezkép
sk: %s GB obraz ISO
tr: %s GSB ISO Görüntüsü

source: Traditional layout, advanced features, easy to use.
ca: Disposició tradicional, característiques avançades i fàcil d'utilitzar.
cs: Tradiční rozvržení, pokročilé vlastnosti, jednoduché na použití.
es: Diseño tradicional, características avanzadas y fácil de usar.
fr: Agencement classique, fonctionnalités avancées, facile à utiliser.
hu: Hagyományos felület, fejlett funkciók, könnyű használat.
pl: Łatwy w użyciu, tradycyjny układ i zaawansowane funkcje.
pt_br: Layout tradicional, recursos avançados, fácil de usar.
ru: Традиционный внешний вид, расширенные возможности, простой в использовании.
sk: Klasické rozloženie, pokročilé funkcie, ľahké používanie.
sv: Traditionell layout, avancerade funktioner, lättanvänt.
tr: Geleneksel düzen, gelişmiş özellikler, kolay kullanım.
uk: Традиційне компонування, додаткові можливості, простота у користуванні.

source: %s MB ISO Image
ca: Imatge ISO de %s MB
cs: Obraz ISO %s MB
es: Imagen ISO %s MB
fr: Image ISO de %s MB
hu: %s MB méretű ISO lemezkép
pl: Obraz ISO (%s MB)
pt_br: %s MB Imagem ISO
ru: %s МБ ISO-образ
sk: %s MB obraz ISO
sv: %s MB ISO-avbild
tr: %s MB ISO Görüntüsü
uk: Образ ISO, %s МБ

source: Verify your Download!
ca: Verifiqueu la vostra baixada!
cs: Ověřte si stažený soubor!
es: ¡Verifique su descarga!
fr: Vérifier votre téléchargement !
hu: Ellenőrizze a letöltését!
pl: Sprawdź poprawność pobranego obrazu
pt_br: Verifique o seu download!
ru: Проверьте загруженный образ!
sk: Overte si stiahnutý súbor!
sv: Verifiera det du hämtat!
tr: İndirmenizi Doğrulayın!
uk: Перевірте отримані дані!

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded and follow <a href="../../%s/verify">these instructions</a>.
ca: Un cop us hàgiu baixat una imatge, verifiqueu-la per motius de seguretat i d'integritat. Per a verificar la vostra imatge, comenceu amb la baixada del fitxer correcte CHECKSUM al mateix directori on us heu baixat la vostra imatge i seguiu <a href="../../%s/verify">aquestes instruccions</a>.
cs: Až si obraz stáhnete, ověřte ho z důvodu bezpečnosti a neporušenosti. Abyste stažený obraz ověřili, nejprve stáhněte příslušný soubor kontrolního součtu CHECKSUM do stejného adresáře, kam jste stáhli obraz, a řiďte se <a href="../../%s/verify">těmito pokyny</a>.
es: Tras descargar una imagen verifíquela para comprobar su seguridad e integridad. Para ello, primero descargue el archivo CHECKSUM en el mismo directorio en que descargó la imagen y siga <a href="../../%s/verify">estas instrucciones</a>.
fr: Une fois que vous avez téléchargé une image, vérifiez sa sécurité et son intégrité. Pour la vérifier, commencez par télécharger le bon fichier de CHECKSUM dans le répertoire où vous avez téléchargé l’image et suivez <a href="../../%s/verify">ces instructions</a>.
hu: Ha letöltött egy ISO fájlt, érdemes azt integritás és biztonság miatt ellenőriznie. Az ellenőrzéshez töltse le a megfelelő CHECKSUM fájlt az ISO fájlt is tartalmazó mappába és kövesse <a href="../../%s/verify">ezeket az utasításokat</a>.
pl: Po pobraniu obrazu należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić poprawność obrazu, należy najpierw pobrać odpowiedni plik CHECKSUM do tego samego katalogu, w którym znajduje się obraz i wypełnić <a href="../../%s/verify">te instrukcje</a>.
pt_br: Uma vez que tenha baixado uma imagem, verifique-a quanto a segurança e integridade. Para verificar sua imagem, comece por baixar o arquivo CHECKSUM apropriado para o mesmo diretório da imagem e siga <a href="../../%s/verify">estas instruções</a>.
ru: Сразу после загрузки образа проверьте его целостность и безопасность. Чтобы проверить образ, начните с загрузки соответствующего файла CHECKSUM в один каталог с образом и следуйте <a href="../../%s/verify">этим инструкциям</a>.
sk: Po stiahnutí obrazu si ho overte kvôli bezpečnosti a integrite. Aby ste stiahnutý obraz overili, najskôr si stiahnite správny súbor CHECKSUM do toho istého adresára, kde ste stiahli obraz a riaďte sa <a href="../../%s/verify">týmito inštrukciami</a>.
sv: När du har hämtat en avbild, verifiera den av säkerhets- och integritetsskäl. För att verifiera din avbild, börja med att hämta den aktuella CHECKSUM-filen till samma katalog som avbilden du hämtade, och följ <a href="../../%s/verify">dessa instruktioner</a>.
tr: Görüntü indirdiğinizde güvenlik ve doğruluk için görüntüyü doğrulayın. Görüntünüzü doğrulamak için indirdiğiniz dosyayla ilişkili CHECKSUM dosyasını da indirin ve görüntünüzle aynı dizine kaydedin ve <a href="../../%s/verify">bu yönergeleri</a> uygulayın.
uk: Відразу після отримання образу перевірте його цілісність. Для цього скористайтеся файлом CHECKSUM з каталогу, де розташовано отриманий вами файл образу, і виконайте <a href="../../%s/verify">ці настанови</a>.

source: Validate 64bit!
ca: Validació de 64 bits!
cs: Ověřit 64bit!
es: ¡Validar imagen de 64 bits!
fr: Validez 64 bits
hu: 64 bites ellenőrzése!
pl: Sprawdzanie obrazu 64-bitowego
pt_br: Validar 64bit!
ru: Проверьте 64-разрядный образ!
sk: Overiť 64-bitový obraz!
sv: Validera 64-bitars!
tr: 64bit'i Doğrula!
uk: Перевірити 64-бітовий!

source: Validate 32bit!
ca: Validació de 32 bits!
es: ¡Validar imagen de 32 bits!
hu: 32 bites ellenőrzése!
pl: Sprawdzanie obrazu 32-bitowego
ru: Проверьте 32-разрядный образ!
sk: Overiť 32-bitový obraz!
sv: Validera 32-bitars!
tr: 32bit'i Doğrula!

source: Spin downloads are offered via direct download, but you can also get them via Bittorrent. In this case you will need to install a Bittorrent client in order to download a spin. If you cannot use Bittorrent, some spins offer alternative download methods.
ca: La baixada dels Spins s'ofereix a través de baixada directa, però també es poden obtenir a través de Bittorrent. En aquest cas, haureu d'instal·lar un client de Bittorrent per baixar l'spin. Si no podeu utilitzar Bittorrent, alguns spins ofereixen mètodes alternatius de baixada.
cs: Stažení spinů je k dispozici přes přímé stažení, ale lze je získat i přes Bittorent. V tomto případě budete potřebovat pro stažení spinu nainstalovat klienta pro Bittorent. Nemůžete-li používat Bittorent, některé spiny nabízí náhradní možnosti stažení.
es: Los Spins se ofrecen en descarga directa, pero también puede obtenerlos mediante Bittorrent. Para ello necesita instalar un cliente de Bittorrent. Si no puede utilizar Bittorrent, algunos spins ofrecen métodos de descarga alternativos.
fr: Les variantes sont proposées en téléchargement direct, mais vous pouvez aussi les obtenir en téléchargement via BitTorrent; dans ce cas vous aurez besoin d’un client BitTorrent. Si vous ne pouvez pas utiliser BitTorrent, certaines variantes offrent d’autres méthodes de téléchargement.
hu: A spinek közvetlenül is letölthetőek, de BitTorrenten keresztül is elérhetőek. Ebben az esetben telepítenie kell egy BitTorrent klienst, hogy letöltse a spint. Ha nem tud BitTorrentet használni, akkor néhány spinnél alternatív letöltési módszerek is elérhetőek.
pl: Obrazy można pobrać bezpośrednio lub przez protokół BitTorrent. W tym drugim przypadku należy zainstalować klienta sieci BitTorrent. Niektóre obrazy można pobrać na inne sposoby niż BitTorrent.
pt_br: O download de spins são oferecidos através de download direto, mas você também pode obtê-los via BitTorrent. Neste caso, precisará instalar um cliente BitTorrent para baixar um spin. Se você não puder usar Bittorrent, alguns spins oferecem métodos de download alternativos.
ru: Загрузки сборок предлагаются через прямую загрузку, но можно получать их и через Bittorrent. В этом случае вам нужно установить клиент Bittorrent, чтобы загрузить сборку. Если вы не можете использовать Bittorrent, то для некоторых сборок предлагаются альтернативные методы загрузки.
sk: Spiny je možné stiahnuť priamo, alebo aj cez Bittorrent! V tomto prípade budete musieť k stiahnutiu spinu nainštalovať klienta pre BitTorrent. Ak nemôžete použiť Bittorrent, niektoré spiny ponúkajú aj iné spôsoby stiahnutia.
sv: Spinn erbjuds att hämtas direkt, men du kan också få dem via Bittorrent. I det fallet behöver du en Bittorrent-klient för att kunna hämta ett spinn. Om du inte kan använda Bittorrent erbjuder några spinn alternativa metoder att hämta.
tr: Spin indirmeleri doğrudan indirme olarak sağlanmaktadır ama eğer isterseniz bunları Bittorrent aracılığıyla da edinebilirsiniz. Bu durumda bir spin'i indirmek için Bittorrent istemcisi yüklemeniz gerekir. Eğer Bittorrent kullanamıyorsanız bazı spin'ler alternatif indirme yöntemleri sunmaktadır.
uk: Отримати збірки можна безпосереднім завантаженням. Втім, ви також можете скористатися мережею Bittorrent. Для цього вам слід встановити клієнтську програму Bittorrent, щоб отримати образ системи. Якщо ви не можете скористатися Bittorrent, для деяких збірок передбачено альтернативні методи отримання образів.

source: Verify your Downloaded Image
ca: Verifiqueu la imatge que us heu baixat
cs: Ověřte si stažený obraz
es: Verifique la imagen descargada
fr: Vérifiez votre image téléchargée
hu: Ellenőrizze a letöltött lemezképet
pl: Sprawdzanie poprawności pobranego obrazu
pt_br: Verifique a imagem baixada
ru: Проверьте загруженный образ
sk: Overte si stiahnutý obraz
sv: Verifiera din hämtade avbild
tr: İndirdiğiniz Görüntüyü Doğrulayın
uk: Перевірте отриманий образ

source: CHECKSUM and Verify Instructions
ca: Les instruccions del CHECKSUM i de la verificació
cs: CHECKSUM a ověřovací pokyny
es: CHECKSUM e Instrucciones de Verificación
fr: CHECKSUM et instructions de vérification
hu: Ellenőrzőösszeg és ellenőrzési instrukciók
pl: Instrukcje sprawdzania poprawności i plików CHECKSUM
pt_br: CHECKSUM e instruções de verificação
ru: Инструкции по CHECKSUM и проверке
sk: Inštrukcie ku kontrolnému medzisúčtu a overeniu
sv: KONTROLLSUMME- och verifikationsinstruktioner
tr: CHECKSUM ve Doğrulama Yönergesi
uk: Настанови щодо CHECKSUM і перевірки

source: How do I verify my image?
ca: Com verifico la meva imatge?
cs: Jak si ověřím svůj obraz?
es: ¿Cómo verifico mi imagen?
fr: Comment puis-je vérifier mon image ?
hu: Hogyan ellenőrizhetem a lemezképem?
pl: Jak sprawdzić poprawność obrazu?
pt_br: Como faço para verificar a minha imagem?
ru: Как мне проверить образ?
sk: Ako overím svoj obraz?
sv: Hur verifierar jag min avbild?
tr: Görüntümü nasıl doğrularım?
uk: Як перевірити образ?

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded.
ca: Un cop us hàgiu baixat una imatge, verifiqueu-la per motius de seguretat i d'integritat. Per a verificar la vostra imatge, comenceu amb la baixada del fitxer correcte CHECKSUM al mateix directori on us heu baixat la vostra imatge.
cs: Po stažení obrazu si ho ověřte z důvodu bezpečnosti a neporušenosti. Abyste stažený obraz ověřili, nejprve stáhněte příslušný soubor kontrolního součtu CHECKSUM do stejného adresáře, kam jste stáhli obraz.
es: Una vez haya descargado una imagen, verifíquela para su seguridad e integridad. Para verificar su imagen, inicie la descarga del fichero CHECKSUM apropiado en el mismo directorio que la imagen descargada.
fr: Une fois que vous avez téléchargé une image, vérifiez son intégrité par sécurité. Pour vérifier une image, commencez par télécharger le fichier CHECKSUM dans le répertoire où vous avez téléchargé l’image.
hu: Ha letöltött egy lemezképet, akkor érdemes azt az épsége és biztonsága miatt ellenőriznie. Az ellenőrzéshez töltse le a megfelelő CHECKSUM fájlt ugyanabba a mappába, ahová a lemezképet letöltötte.
pl: Po pobraniu obrazu należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić poprawność obrazu, należy najpierw pobrać odpowiedni plik CHECKSUM do tego samego katalogu, w którym znajduje się obraz.
pt_br: Uma vez que tenha baixado uma imagem, verifique-a quanto a segurança e integridade. Para verificar sua imagem, comece por baixar o arquivo CHECKSUM apropriado para o mesmo diretório da imagem:
ru: Как только вы загрузили образ, проверьте его целостность и безопасность. Чтобы проверить образ, начните с загрузки соответствующего файла CHECKSUM в каталог, куда загружен образ.
sk: Po stiahnutí obrazu si ho overte kvôli bezpečnosti a integrite. Aby ste stiahnutý obraz overili, najskôr si stiahnite správny súbor CHECKSUM do toho istého adresára, kde ste stiahli obraz.
sv: När du har hämtat en avbild, verifiera den av säkerhets- och integritetsskäl. För att verifiera din avbild, börja med att hämta den aktuella CHECKSUM-filen till samma katalog som avbilden du hämtade.
tr: Görüntüyü indirdiğinizde güvenlik ve doğruluk için görüntüyü doğrulayın. Görüntünüzü doğrulamak için indirdiğiniz dosyayla ilişkili CHECKSUM dosyasını da indirin ve görüntünüzle aynı dizine kaydedin.
uk: Відразу після отримання образу перевірте його цілісність. Для цього скористайтеся файлом CHECKSUM з каталогу, де розташовано отриманий вами файл образу.

source: Validate 64-bit!
ca: Validació de 64 bits!
cs: Ověřit 64bitový!
es: ¡Validar 64 bits!
fr: Validez 64 bits
hu: 64 bites ellenőrzése!
pl: Sprawdzanie poprawności obrazu 64-bitowego
pt_br: Validar 64-bit!
ru: Проверьте 64-разрядный образ!
sk: Overiť 64-bitový obraz!
sv: Validera 64-bitars!
tr: 64-bit'i Doğrula!
uk: Перевірте 64-бітову!

source: Validate 32-bit!
ca: Validació de 32 bits!
es: ¡Validar 32 bits!
hu: 32 bites ellenőrzése!
pl: Sprawdzanie poprawności obrazu 32-bitowego
ru: Проверьте 32-разрядный образ!
sk: Overiť 32-bitový obraz!
sv: Validera 32-bitars!

source: Next, import Fedora's GPG key(s):
ca: A continuació, importeu les claus GPG de Fedora:
cs: Dále si naimportujte klíč(-e) GPG Fedory:
es: Luego, importe las clave(s) GPG de Fedora:
fr: Ensuite, importez votre ou vos clés GPG Fedora :
hu: Ezután importálja a Fedorához tartozó GPG kulcso(ka)t:
pl: Następnie należy zaimportować klucze GPG Fedory:
pt_br: Em seguida, importe a(s) chave(s) GPG do Fedora:
ru: Затем импортируйте GPG-ключ(и) Fedora:
sk: Ďalej naimportujte GPG kľúč Fedory:
sv: Därefter, importera Fedoras GPG-nycklar:
tr: Daha sonra, Fedora'nın GPG anahtarlarını aktarın:
uk: Далі, імпортуйте ключі GPG Fedora:
