Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Marble is a virtual globe and world atlas in your computer. You can learn a lot about Earth or you can just enjoy virtual trips around our planet.
ca: Marble és un globus terraqüi i un atles del món en el vostre ordinador. Podreu aprendre molt sobre la Terra o simplement podeu gaudir de passejades virtuals al voltant del nostre planeta.
cs: Marble je virtuální glóbus a světový atlas ve vašem počítači. Můžete se toho spoustu učit o Zemi nebo se prostě jen bavit virtuálními výlety okolo zeměkoule.
es: Marble pone un globo terráqueo y un atlas en su ordenador. Puede aprender un montón sobre la Tierra o simplemente disfrutar de viajes virtuales alrededor del planeta.
fr: Marble est un Globe virtuel ainsi qu’un Atlas du monde sur votre ordinateur. Vous pouvez en apprendre beaucoup sur la Terre ou simplement appréciez des voyages virtuels autour de la planète.
hu: A Marble egy virtuális földgömb és világatlasz a számítógépére. Sokat tanulhat a Földről, vagy csak élvezheti a virtuális kirándulásokat bolygónk körül.
pl: Marble jest komputerowym globusem i atlasem świata. Dzięki niemu można powiększać swoją wiedzę o Ziemi lub po prostu odbywać wirtualne wycieczki.
pt_br: Marble é um atlas e globo virtual em seu computador. Você poderá aprender muita coisa sobre a Terra ou poderá apenas aproveitar viagens virtuais ao redor do planeta.
ru: Marble - это виртуальный глобус и мировой атлас в вашем компьютере. Можно узнать много нового о Земле или радоваться виртуальным поездкам вокруг нашей планеты.
sk: Marble je virtuálny glóbus a svetový atlas vo vašom počítači. Môžete sa nielen učiť o Zemi alebo si len užívajte virtuálne potulky po našej planéte.
sv: Marble är en virtuell glob och världsatlas i din dator. Du kan lära dig mycket om jorden eller så kan du njuta av virtuella resor runt vår planet.
tr: Marble, bilgisayarındaki bir sanal küre ve dünya atlasıdır. Dünya hakkında birçok şeyi öğrenebilir ya da yalnızca gezegenimiz çevresinde sanal turların keyfini çıkarabilirsin.
uk: Marble — віртуальний глобус і атлас світу для вашого комп’ютера. Ви можете дізнатися більше про Землю або просто насолодитися віртуальними подорожами нашою планетою.

source: Parley is a vocabulary trainer that helps you memorize things via virtual flashcards. It provides a rich set of tools to manage your card sets.
ca: Parley és una eina d'entrenament de vocabulari que us ajuda a memoritzar les coses a través de targetes virtuals. Proporciona un conjunt ampli d'eines per a la gestió dels vostres conjunts de targetes.
cs: Parley je trenažér slovíček, který vám pomůže s učením pomocí virtuálních kartiček. Poskytuje bohatou sadu nástrojů pro správu vašich sérií karet.
es: Parley es un entrenador de vocabulario que te ayuda a memorizar cosas a través de tarjetas virtuales. Provee de un rico conjunto de herramientas para administrar el conjunto de cartas.
fr: Parley est un logiciel d’entrainement au vocabulaire pour vous aider à mémoriser les choses avec des cartes mémoire. Il offre un ensemble d’outils pour gérer vos groupes de cartes mémoire.
hu: A Parley egy szókincs-oktató, amely segít megjegyezni a dolgokat a virtuális tanulókártyáival. Gazdag funkciókészletet biztosít a kártyakészletek kezeléséhez.
pl: Parley to program wspomagający naukę słówek za pomocą wirtualnych fiszek. Zawiera on bogaty zestaw narzędzi do zarządzania zestawami fiszek.
pt_br: Parley é um treinador de vocabulário que o ajuda a memorizar coisas através de cartões virtuais. Ele fornece um rico conjunto de ferramentas para gerenciar seu conjunto de cartões.
ru: Parley - это программа для тренировки словарного запаса, которая помогает запоминать с помощью виртуальных карточек. Она предоставляет богатый набор инструментов для управления наборами карточек.
sk: Parley je program na trénovanie slovíčok, ktorý vám pomôže zapamätať si veci pomocou virtuálnych kartičiek. Poskytuje bohatú sadu nástrojov na správu vašej sady kartičiek.
sv: Parley är en ordförrådstränare som hjälper dig att memorera saker via virtuella lärokort. Den ger en rik uppsättning av verktyg för att hantera dina kortuppsättningar.
tr: Parley, sanal flaşkartlar ile şeyleri anımsamana yardımcı olan bir sözcük dağarcığı eğiticisidir. Kart setlerini yönetmeni sağlayan zengin araçlar sunar.
uk: Parley — програма для поповнення словникового запасу, яка допоможе вам розвинути мовні навички за допомогою карток. У програмі передбачено широкий набір інструментів для керування вашими наборами карток.

source: Kiten is a Japanese dictionary application as well as a Japanese language reference. It includes a kanji lookup tool and browsing interface.
ca: Kiten és una aplicació de diccionari japonès, així com una referència de l'idioma japonès. Inclou una eina de cerca i una interfície de navegació per al kanji.
cs: Kiten je japonská aplikace slovníku, stejně jako referenční kniha japonského jazyka. Obsahuje vyhledávač a vyhledávací rozhraní kanji.
es: Kiten es una aplicación de diccionario japonés, así como una referencia del idioma japonés. Incluye una herramienta de búsqueda kanji con interfaz de navegación.
fr: Kiten est un dictionnaire japonais ainsi qu’une base de référence de la langue japonaise. Il inclut un outil de recherche de kanji et une interface de navigation.
hu: A Kiten egy japán szótár alkalmazás, valamint egy japán nyelvi referencia. Kandzsi kereső eszközt, és böngészési felületet tartalmaz.
pl: Kiten to słownik języka japońskiego oraz baza informacji o tym języku. Zawiera on narzędzie do wyszukiwania znaków kanji.
pt_br: Kiten é uma aplicação de dicionário Japonês como tambem uma referência da linguagem Japonesa. Ele inclui uma ferramenta de interface kanji de levantamento e navegação.
ru: Kiten - это электронный словарь японского языка, а также справочник по японскому языку. В него входят средства просмотра и поиска кандзи.
sk: Kiten je aplikácia s japonským slovníkom ako aj referenčná príručka japonského jazyka. Obsahuje rozhranie pre vyhľadávanie a prezeranie kanji.
sv: Kiten är ett japanskt ordboksprogram såväl som en japansk språkreferens. Det inkluderar ett verktyg för kanjiuppslagning och bläddringsgränssnitt.
tr: Kiten, Japonca kaynağı olduğu gibi bir Japonca sözlüktür. Kanji arama ve göz atma arayüzünü içerir.
uk: Kiten — програма-словник японської мови із можливостями довідника. У ній передбачено інструмент пошуку кандзі та інтерфейс для навігації словником.

source: Kalzium allows you to explore the periodic table of elements. It has a 3D molecule editor plus multiple simulators and calculators.
ca: Kalzium us permet explorar la taula periòdica dels elements. Té un editor molecular en 3D a més de diversos simuladors i calculadores.
cs: Kalzium vám umožní objevovat periodickou tabulku prvků. Má 3D molekulární editor plus několik simulátorů a kalkulátorů.
es: Kalzium permite explorar la tabla periódica de elementos. Tiene un editor molecular 3D junto con múltiples simuladores y calculadoras.
fr: Kalzium vous permet d’explorer le tableau périodique des éléments. Il possède un éditeur de molécule en 3D et plusieurs simulateurs et calculateurs.
hu: A Kalziummal felfedezheti az elemek periódusos rendszerét. Van 3D molekulaszerkesztője, valamint több szimulátora és számológépe is.
pl: Kalzium umożliwia badanie układu okresowego pierwiastków. Posiada on edytor cząsteczek w 3D oraz wiele symulatorów i kalkulatorów.
pt_br: Kalzium lhe permite explorar elementos da tabela periódica. Ele tem um editor de moléculas 3D mais múltiplos simuladores e calculadoras.
ru: Kalzium дает возможность исследовать периодическую таблицу элементов. В нем есть трехмерный редактор молекул и множество средств моделирования и калькуляторов.
sk: Kalzium umožňuje prehliadač periodickej tabuľky prvkov. Obsahuje 3D editor molekúl a navyše niekoľko simulátorov a kalkulačiek.
sv: Kalzium gör att du kan utforska det periodiska systemet över grundämnen. Det har en 3D-molekylredigerare plus flera simulatorer och kalkylatorer.
tr: Kalzium, elementler çizelgesini keşfetmeni sağlar. 3B madde düzenleyici artı çoklu benzeteç ve hesaplayıcılar barındırır.
uk: За допомогою Kalzium ви зможете дізнатися більше про періодичну систему елементів. До складу програми включено просторовий редактор молекул та декілька імітаторів та калькуляторів.

source: Users and developers are available in the <a href="%s">#fedora-kde</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#fedora-kde</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#fedora-kde</a> na <strong>irc.freenode.org</strong>.
es: Usuarios y desarrolladores están disponibles en el canal IRC <a href="%s">#fedora-kde</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#fedora-kde</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#fedora-kde</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#fedora-kde</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">#fedora-kde</a> no <strong>irc.freenode.org</strong> para um bate-papo.
ru: С пользователями и разработчиками можно пообщаться в реальном режиме времени на канале irc <a href="%s">#fedora-kde</a> на <strong>irc.freenode.org</strong>.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#fedora-kde</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare är tillgängliga i IRC-kanalen <a href="%s">#fedora-kde</a> på <strong>irc.freenode.org</strong> för realtidschatt.
tr: Kullanıcılar ve geliştiriciler <strong>irc.freenode.org</strong> üzerindeki <a href="%s">#fedora-kde</a> IRC kanalında gerçek zamanlı konuşma için bulunurlar.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#fedora-kde</a> сервера <strong>irc.freenode.org</strong>.

source: Users and developers are also available on the mailing list at <a href="%s">kde@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">kde@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou rovněž k dispozici na poštovním seznamu <a href="%s">kde@lists.fedoraproject.org</a>.
es: Usuarios y desarrolladores están disponibles en la lista de correo en <a href="%s">kde@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">kde@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is rendelkezésre állnak a levelezőlistán: <a href="%s">kde@lists.fedoraproject.org</a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">kde@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis na lista de e-mail <a href="%s">kde@lists.fedoraproject.org</a>.
ru: Пользователи и разработчики есть также в списке рассылки <a href="%s">kde@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">kde@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">kde@lists.fedoraproject.org</a>.
tr: Kullanıcılar ve geliştiriciler ayrıca <a href="%s">kde@lists.fedoraproject.org</a> postalaşma listesi üzerinde de bulunurlar.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">kde@lists.fedoraproject.org</a>.

source: Specific documentation and tutorials are available at the <a href="%s">KDE project upstream website</a>.
ca: La documentació específica i les guies d'aprenentatge específiques estan disponibles a <a href="%s">la pàgina web de la línia de treball principal del projecte KDE</a>.
cs: Speciální dokumentace a vzdělávací materiály jsou dostupné on-line na <a href="%s">webové stránce dodavatelského (upstream) projektu KDE</a>.
es: Hay documentación específica y tutoriales en el <a href="%s">sitio web del proyecto KDE</a>.
fr: Des documentations plus spécifiques ainsi que des tutoriels sont disponibles sur le <a href="%s">site amont du projet KDE</a>.
hu: Részletes dokumentációk és leírások érhetőek el a <a href="%s">KDE projekt hivatalos weboldalán</a>.
pl: Konkretna dokumentacja i samouczki są dostępne na <a href="%s">stronie projektu KDE</a>.
pt_br: Documentação e tutoriais específicos estão disponíveis no <a href="%s">KDE project upstream website</a>.
ru: Документация и обучающие материалы есть на <a href="%s">основной странице проекта KDE</a>.
sk: Podrobná dokumentácia a návody sú k dispozícii na <a href="%s">webových stránkach projektu KDE</a>.
sv: Specifik dokumentation och instruktioner finns tillgänglig på <a href="%s">KDE-projektets uppströms webbplats</a>.
tr: Özel belgelendirme ve öğreticiler <a href="%s">KDE tasarısı üst akım web sitesinde</a> bulunur.
uk: Офіційні довідники та інша документація розміщені на <a href="%s">основному сайті проекту KDE</a>.

source: Download Fedora KDE Plasma Desktop
ca: Baixar Fedora KDE Plasma Desktop
cs: Stáhnout Fedoru KDE Plasma Desktop
es: Descargue Fedora KDE Plasma Desktop
fr: Télécharger Fedora avec l’environnement de bureau Plasma Desktop de KDE
hu: Fedora KDE Plasma asztal letöltése
pl: Pobieranie Fedory ze środowiskiem KDE Plasma
pt_br: Baixar o Fedora KDE Plasma Desktop
ru: Загрузить Fedora KDE Plasma Desktop
sk: Stiahnuť Fedoru s prostredím KDE Plasma
sv: Hämta Fedora KDE Plasma-skrivbordet
tr: Fedora KDE Plasma Masaüstü'nü İndir
uk: Отримання Стільниці Плазми KDE Fedora

source: Download Fedora %(rel)s KDE Plasma Desktop
ca: Baixar Fedora KDE Plasma Desktop %(rel)s
cs: Stáhněte si Fedoru %(rel)s KDE Plasma Desktop
es: Descargue Fedora %(rel)s KDE Plasma Desktop
fr: Télécharger Fedora %(rel)s avec l’environnement de bureau Plasma Desktop de KDE
hu: Fedora %(rel)s KDE Plasma asztal letöltése
pl: Pobieranie Fedory %(rel)s ze środowiskiem KDE Plasma
pt_br: Baixar o Fedora %(rel)s KDE Plasma Desktop
ru: Загрузить Fedora %(rel)s KDE Plasma Desktop
sk: Stiahnuť Fedoru %(rel)s s prostredím KDE Plasma
sv: Hämta Fedora %(rel)s KDE Plasma-skrivbordet
tr: Fedora %(rel)s KDE Plasma Masaüstü'nü İndir
uk: Отримання Стільниці Плазми KDE Fedora %(rel)s

source: Fedora KDE Plasma Desktop is shipped as a live operating system. It's everything you need to try out Fedora's KDE Plasma Desktop - you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
ca: «Fedora KDE Plasma Desktop» es distribueix com un sistema operatiu autònom. És tot el que necessitareu per a provar l'escriptori «KDE Plasma» de Fedora - per a provar-ho no haureu d'esborrar res del vostre sistema actual, i tampoc ficarà en perill els fitxers del vostre disc. Agafeu Fedora per a una unitat de prova, i si ho desitgeu, podreu instal·lar directament Fedora al vostre disc dur des de l'escriptori del mitjà autònom.
cs: Fedora KDE Plasma Desktop se dodává jako spustitelný (live) operační systém. Obsahuje vše, co potřebujete, abyste si Fedořin KDE Plasma Desktop vyzkoušeli - není nutné nic odstranit z vašeho současného systému a jeho spuštění ani neohrozí vaše soubory. Projeďte si s Fedorou zkušební jízdu a zalíbí-li se vám, můžete si ji nainstalovat přímo ze spustitelného nosiče na svůj pevný disk.
es: Fedora KDE Plasma Desktop se publica como un sistema operativo vivo. Es todo lo que necesita para probar Fedora KDE Plasma Desktop; de esta forma no necesita borrar nada en su sistema para probarlo, y no se instalará ningún archivo en su disco duro. Ponga Fedora a prueba, y si le gusta puede instalarlo en su disco duro directamente desde su medio vivo.
fr: Fedora avec le bureau Plasma Desktop de KDE est fourni sous forme d’un système d’exploitation « Live ». C’est tout ce dont vous avez besoin pour essayer l’environnement de bureau Plasma Desktop – sans avoir besoin d’effacer quoi que ce soit sur votre ordinateur, et sans risquer de perdre vos fichiers. Utilisez l’image Live du Fedora pour la tester, et si vous l’appréciez vous pourrez l’installer directement sur votre disque dur à partir du média live.
hu: A Fedora KDE Plasma asztal live operációs rendszerként kerül kiadásra. Minden adott ahhoz, hogy kipróbálja a Fedora KDE Plasma asztalt – nem kell törölnie a jelenlegi rendszerét a kipróbáláshoz, és nem kell kockáztatni a fájljait. Vigye el egy körre a Fedorát, és ha tetszik, akkor közvetlenül telepítheti a Fedorát a merevlemezére, egyenesen a Live Media asztalról.
pl: Fedora ze środowiskiem KDE Plasma jest dostarczana jako system operacyjny Live. Zawiera wszystko, czego potrzeba do jej wypróbowania — nie trzeba usuwać obecnego systemu, i żadne dane nie zostaną naruszone. Po wypróbowaniu można jednak zainstalować Fedorę na dysku twardym.
pt_br: O Fedora KDE Plasma Desktop é fornecido como um sistema operacional live. É tudo que você precisa para experimentar o Fedora KDE Plasma Desktop – para testar você não precisa apagar nada em seu sistema atual, ele não vai colocar seus arquivos em risco. Tenha o Fedora como um test drive, e se você gostar dele, você poderá instalar o Fedora diretamente em seu disco rígido diretamente da Mídia Live desktop se você desejar.
ru: Fedora KDE Plasma Desktop поставляется в качестве Live операционной системы. Все что вам необходимо, чтобы попробовать Fedora KDE Plasma Desktop - вам не потребуется стирать что-либо в своей нынешней системе и подвергать свои файлы какому-либо риску. Попробуйте Fedora и, если вам понравится, вы при желании можете установить Fedora непосредственно на свой жесткий диск прямо с рабочего стола Live системы.
sk: Fedora s prostredím KDE Plasma je dodávaná ako live operačný systém. Obsahuje všetko, čo potrebujete na vyskúšanie Fedory s prostredím KDE Plasma - nemusíte zo svojho aktuálneho systému nič vymazávať, nevystaví vaše súbory žiadnemu riziku. Zoberte Fedoru na testovaciu jazdu, a ak sa vám zapáči, môžete si Fedoru nainštalovať priamo na svoj disk rovno z pracovnej plochy Live média.
sv: Fedora KDE Plasma-skrivbordet levereras som ett live-operativsystem. Det är allt du behöver för att prova Fedoras KDE Plasma-skrivbord — du behöver inte ta bort någonting från ditt nuvarande system för att prova det, och det kommer inte att utgöra någon fara för dina filer. Ta Fedora på en provkörning, och om du tycker om det kan du installera Fedora direkt på din hårddisk direkt från Live-medieskrivbordet om du vill.
tr: Fedora KDE Plasma Masaüstü canlı işletim sistemi olarak sunulmuştur. Fedora'nın KDE Plasma Masaüstünü denemeniz için gereken her şey bulunur - denemek için halihazırdaki sisteminizden herhangi bir şeyi silmeniz gerekmez, dosyalarınızı riske atmaz. Fedora'yı deneme sürüşü için edinin ve eğer beğenirseniz, Fedora'yı Canlı Ortam masaüstünden doğrudan sabit sürücünüze kurabilirsiniz.
uk: Стільниця Плазми KDE Fedora постачається у форматі портативної операційної системи. Ця система містить усе, що потрібне для того, щоб спробувати Стільницю Плазми KDE Fedora. Для цього не потрібно вилучати будь-що з поточної системи, ваші файли залишаться недоторканними. Спробуйте Fedora і, якщо вам сподобається, ви зможете встановити її прямо з завантажувального носія.

source: Fedora LXDE Desktop
cs: Fedora s prostředím LXDE
es: Escritorio LXDE
fr: Fedora avec l’environnement de bureau LXDE
hu: Fedora LXDE asztal
pl: Fedora ze środowiskiem LXDE
sk: Fedora s prostredím LXDE
sv: Fedora LXDE-skrivbord
tr: Fedora LXDE Masaüstü
uk: Стільниця LXDE Fedora
