Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Just a click and you're connected to your wireless LAN router, or online via many supported 3G mobile broadband cards.
ca: Amb només un clic i ja esteu connectat al vostre encaminador LAN sense fil, o en línia a través de les moltes targetes de banda ampla mòbil 3G compatibles.
cs: Pouze klepněte a jste připojeni ke svému bezdrátovému směrovači LAN, nebo on-line pomocí mnoha podporovaných karet mobilního vysokorychlostního připojení 3G.
es: Un clic y ya está conectado a su enrutador inalámbrico o cualquiera de las muchas tarjetas de banda ancha móvil 3G compatibles.
fr: En un clic, connectez-vous à votre routeur sans fil local, ou en ligne via l’une des nombreuses cartes 3G prises en charge.
hu: Csak egy kattintás, és kapcsolódott a vezeték nélküli LAN routerhez, vagy online állapotba került számos támogatott 3G mobil szélessávú kártyával.
pl: Wystarczy kliknięcie, aby połączyć się z routerem LAN lub wejść do sieci za pomocą kart sieciowych 3G.
pt_br: Apenas um clique e você estará conectado ao seu roteador wireless na rede local ou on-line através dos muitos cartões de banda larga móvel 3G suportados.
ru: Одно нажатие, и вы подключаетесь к своему беспроводному маршрутизатору сети или выходите в Интернет с помощью любой из множества поддерживаемых мобильных карт 3G.
sk: Stačí jeden klik a ste pripojený na bezdrôtový router LAN, alebo online pomocou množstva podporovaných kariet mobilného širokopásmového pripojenia 3G.
sv: Bara ett klick och du är anslutet till din trådlösa LAN-router, eller uppkopplad via många kort som stödjs för mobilt 3G-bredband.
tr: Yalnızca tıklayın ve artık kablosuz LAN yönlendiriciniz ya da desteklenen çok sayıda 3G genişbant kartı aracılığıyla çevrim içi olun.
uk: Достатньо натискання кнопки миші, щоб встановити з’єднання за допомогою вашого бездротового маршрутизатора локальної мережі або скористатися інтернетом за допомогою однієї з поширених карток мобільного широкосмугового з’єднання за протоколом 3G.

source: Explore the World Wide Web with Konqueror, the full featured KDE web browser.
ca: Exploreu el World Wide Web amb Konqueror, el navegador web de KDE amb totes les funcionalitats.
cs: Prohlížejte si World Wide Web s Konquerorem, plně vybavený prohlížeč webu v KDE.
es: Explore la web con Konqueror, el completo navegador de KDE.
fr: Parcourez le World Wide Web avec Konqueror, le navigateur complet de KDE.
hu: Fedezze fel a világhálót a Konquerorral, a teljes funkcionalitású KDE böngészővel.
pl: Przeglądanie sieci WWW za pomocą przeglądarki Konqueror dla środowiska KDE.
pt_br: Explore a World Wide Web com o Konqueror, o navegador web do KDE cheio de recursos.
ru: Исследуйте всемирную паутину с помощью Konqueror - полнофункционального веб-браузера KDE.
sk: Objavujte Web pomocou Konquerora, plnohodnotného webového prehliadača v KDE.
sv: Utforska World Wide Web med Konqueror, KDE:s webbläsare med alla funktioner.
tr: Dünya Çapında Ağ'ı (WWW) tüm özelliklere sahip KDE web tarayıcısı Konqueror ile keşfedin.
uk: Подорожуйте всесвітньою мережею за допомогою Konqueror, повноцінної програми для перегляду інтернету у KDE.

source: Stay connected with your friends and colleagues using Telepathy Instant Messaging client. It supports all common IM protocols.
ca: Manteniu-vos connectat amb els vostres amics i col·legues mitjançant el client de missatgeria instantània de Telepathy. És compatible amb la majoria dels protocols comuns de missatgeria instantània.
cs: Zůstaňte v kontaktu se svými přáteli a kolegy užitím klienta Telepathy pro instant messaging. Podporuje všechny obvyklé protokoly IM.
es: Mantenga el contacto con sus amigos y colegas con el cliente de mensajería instantánea Telepathy. Compatible con la mayoría de los protocolos de mensajería instantánea.
fr: Restez en contact avec vos amis et collègues en utilisant le client de messagerie instantanée Telepathy. Il prend en charge tous les protocoles courants.
hu: Maradjon kapcsolatban a barátaival és kollégáival a Telepathy azonnali üzenetküldővel. Minden gyakori üzenetküldő protokollt támogat.
pl: Rozmawianie z przyjaciółmi i znajomymi za pomocą komunikatora Telepathy, obsługującego wszystkie popularne protokoły.
pt_br: Fique conectado com seus amigos e colegas usando o cliente de mensagens instantâneas Telepathy. Ele suporta todos os protocolos de mensagens instantâneas comuns.
ru: Оставайтесь на связи с вашими друзьями и коллегами с помощью клиента обмена мгновенными сообщениями Telepathy. Он поддерживает все распространенные протоколы обмена мгновенными сообщениями.
sk: Zostaňte v spojení so svojimi kamarátmi a spolupracovníkmi pomocou klienta na posielanie okamžitých správ Telepathy, ktorý podporuje všetky bežné protokoly IM.
sv: Håll kontakten med vänner och kollegor med direktmeddelandeklienten Telepathy. Den stödjer alla vanliga IM-protokoll.
tr: Telepathy anında mesajlaşma uygulamasını kullanarak arkadaşlarınıza ve çalışma arkadaşlarınıza bağlı kalın. Bilinen tüm anlık mesajlaşma protokollerini destekler.
uk: Підтримуйте зв’язок із вашими друзями та колегами за допомогою клієнта миттєвого обміну повідомленнями за допомогою Telepathy. Передбачено підтримку усіх розповсюджених протоколів обміну повідомленнями.

source: KTorrent & KGet
ca: KTorrent i KGet
fr: KTorrent et KGet
hu: KTorrent és KGet
pl: KTorrent i KGet
pt_br: KTorrent e KGet
ru: KTorrent и KGet
sk: KTorrent a KGet
sv: KTorrent och KGet
tr: KTorrent ve KGet
uk: KTorrent і KGet

source: Are you a downloader? Use KTorrent or KGet to get new versions of Fedora KDE Plasma Desktop Edition!
ca: Us agrada baixar moltes coses? Utilitzeu KTorrent o KGet per obtenir noves versions de l'edició «Fedora KDE Plasma Desktop»!
cs: Často nebo neustále stahujete? Používejte KTorrent nebo KGet a získejte nové verze KDE Plasma Desktop vydání Fedory!
es: ¿Es un aficionado a las descargas? Use KTorrent o KGet para obtener nuevas versiones de la edición Fedora KDE Plasma Desktop.
fr: Vous êtes adepte du téléchargement ? Utilisez KTorrent ou KGet pour obtenir les nouvelles versions de Fedora avec l’environnement de bureau Plasma Desktop de KDE.
hu: Letöltő programot keres? Használja a KTorrent és a KGet legfrissebb verzióját a Fedora KDE Plasma asztali változatában!
pl: Za pomocą programów KTorrent i KGet można łatwo pobrać nową wersję Fedory!
pt_br: Você é um downloader? Use KTorrent ou KGet para obter novas versões do Fedora KDE Plasma Desktop Edition!
ru: Вы любите загружать файлы? Используйте KTorrent или KGet для получения новых версий Fedora KDE Plasma Desktop!
sk: Si sťahovač? Tak potom na stiahnutie nových verzií Fedory s prostredím Cinnamon použi KTorrent alebo KGet!
sv: Brukar du hämta saker? Använd KTorrent eller KGet för att hämta nya versioner av Fedora KDE Plasma-skrivbordsutgåvan!
tr: Dosya indirenlerden misiniz? Fedora KDE Plasma Masaüstü sürümünü edinmek için KTorrent ve KGet kullanın!
uk: Полюбляєте звантажувати дані? Скористайтеся KTorrent або KGet для звантаження нових версій редакції Fedora зі стільницею Плазми KDE!

source: Fedora KDE Plasma Desktop ships a terminal, the gateway to the real power of any UNIX/linux machine, called Konsole.
ca: «Fedora KDE Plasma Desktop» es distribueix amb un terminal, la porta d'entrada a la potència real de qualsevol màquina UNIX/Linux, s'anomena Konsole.
cs: KDE Plasma Desktop Fedory poskytuje terminál, vstupní bránu ke skutečné síle kteréhokoliv unixového/linuxového stroje, nazývaný Konsole.
es: Fedora KDE Plasma Desktop incluye un terminal (la puerta de entrada a la potencia real de cualquier máquina UNIX/linux) llamado Konsole.
fr: Fedora avec l’environnement de bureau KDE Plasma Desktop est fourni avec un terminal nommé Konsole : la passerelle vers la puissance réelle de n’importe quelle machine UNIX/Linux.
hu: A Fedora KDE Plasma asztal a Konsole terminállal érkezik, ami az átjáró a UNIX/Linux gépek valódi erejéhez.
pl: Fedora ze środowiskiem KDE Plasma zawiera terminal, bramę do prawdziwej potęgi komputera z Uniksem/Linuksem, o nazwie Konsole.
pt_br: O Fedora KDE Plasma Desktop inclui um terminal, a porta de entrada para o poder real de qualquer máquina UNIX/Linux, chamado Konsole.
ru: С Fedora KDE Plasma Desktop поставляется терминал Konsole - путь к реальной мощи любого компьютера с UNIX/linux.
sk: Fedora s prostredím KDE Plasma obsahuje terminál nazývaný Konsole, bránu k skutočnej sile každého UNIX/Linux stroja.
sv: Fedora KDE Plasma-skrivbordet kommer med en terminal, porten till den verkliga kraftfullheten hos varje UNIX-/Linuxmaskin, kallad Konsole.
tr: Fedora KDE Plasma Masaüstü bir uçbirimle gelir, UNIX/linux makinelerin gerçek gücüne açılan kapı, adı Konsole.
uk: До складу стільниці Плазми KDE включено термінал, шлюз, який надає змогу користуватися усією потужністю системи UNIX/linux і який має назву Konsole.

source: System Settings
ca: Ajusts del sistema
cs: Nastavení systému
es: Ajustes del sistema
fr: Paramètres système
hu: Rendszerbeállítások
pl: Ustawienia systemu
pt_br: Configurações do sistema
ru: Системные настройки
sk: Systémové nastavenia
sv: Systeminställningar
tr: Sistem Ayarları
uk: Системні параметри

source: Calligra is an integrated office suite built on KDE Platform. It utilizes free and open standards like OpenDocument for its document formats and components.
ca: Calligra és un paquet ofimàtic que està construït i integrat en la plataforma KDE. Utilitza els estàndards lliures i oberts com ara OpenDocument per al format dels seus documents i els seus components.
cs: Calligra je balík integrovaných kancelářských aplikace postavený nad Platformou KDE. Používá svobodné a otevřené normy, jako je OpenDocument, pro své formáty a součásti dokumentů.
es: Calligra es un paquete ofimático integrado en la plataforma KDE. Usa estándares libres y abiertos, como OpenDocument, para sus componentes y formatos de archivo.
fr: Calligra est une suite bureautique intégrée et basée sur la plateforme KDE. Cette application utilise des standards ouverts et libres comme OpenDocument pour ses formats de documents et ses composants.
hu: A Calligra egy integrált irodai csomag, a KDE Platformra építve. Olyan szabad és nyílt szabványokat használ a dokumentumformátumához és komponenseihez, mint az OpenDocument.
pl: Calligra to zintegrowany pakiet biurowy zbudowany na platformie KDE. Używa on wolnych i otwartych standardów dla formatów dokumentów, takich jak OpenDocument.
pt_br: O Calligra é uma suíte de escritório integrada criada na plataforma KDE. Ele utiliza padrões abertos e livres para o formato dos documentos e seus componentes.
ru: Calligra - это интегрированный офисный набор, собранный на KDE Platform. В нем для компонентов и форматов документов используются свободные и открытые стандарты, например, OpenDocument.
sk: Calligra je integrovaný kancelársky balík postavený na platforme KDE. Pre svoje formáty dokumentov a komponentov používa otvorené štandardy ako OpenDocument.
sv: Calligra är en integrerad kontorssvit byggd på KDE-plattformen. Den använder fria och öppna standarder som OpenDocument för sina dokumentformat och komponenter.
tr: Calligra, KDE platformuna entegre edilmiş bir ofis yazılımları paketidir. Belgeler ve bileşenleri için OpenDocument gibi açık ve özgür standartları kullanmaktadır.
uk: Calligra — інтегрований офісний комплект на основі платформи KDE. У ньому використано вільні відкриті стандарти документів, зокрема OpenDocument, та безкоштовні компоненти із відкритим кодом.

source: Kontact is the integrated personal information manager of KDE Plasma Desktop. The Kontact suite unites mature and proven KDE PIM applications under one easy to use application.
ca: Kontact és el gestor d'informació personal integrat de l'escriptori KDE Plasma. El conjunt de programes de Kontact uneix aplicacions madures i provades de gestió d'informació personal de KDE sota una aplicació fàcil d'utilitzar.
cs: Kontact je integrovaný správce osobních informací z KDE Plasma Desktopu. Tento balík spojuje vyzrálé a prověřené aplikace KDE pro PIM do jedné snadno použitelné aplikace.
es: Kontact es el administrador de información personal ofrecido por el Escritorio Plasma KDE. El paquete Kontact unifica aplicaciones maduras y comprobadas de KDE de gestión de información personal bajo una sola aplicación fácil de utilizar.
fr: Kontact est le gestionnaire de données personnelles de l’environnement de bureau Plasma Desktop de KDE. La suite Kontact unifie les logiciels matures et éprouvés de KDE PIM sous une application unique et facile à utiliser.
hu: A Kontact a KDE Plasma asztal integrált személyes információ kezelője. A Kontact csomag egyesíti a kiforrott és érett KDE PIM alkalmazásokat, egy könnyen kezelhető alkalmazásban.
pl: Kontact to zintegrowany menedżer informacji osobistych środowiska KDE Plasma. Zestaw narzędzi Kontact umożliwia używanie sprawdzonych aplikacji PIM środowiska KDE za pomocą jednego interfejsu.
pt_br: Kontact é o gerenciador de informações pessoais integrado do KDE Plasma Desktop. A suíte Kontact reúne aplicações KDE PIM maduras e aprovadas sobre uma aplicação fácil de usar.
ru: Kontact - это интегрированный в KDE Plasma Desktop менеджер личной информации. Kontact объединяет проверенные KDE PIM приложения в одном, легком для использования приложении.
sk: Kontakt je integrovaný správca osobných informácii v prostredí KDE. Balík Kontakt spája vyzreté a osvedčené aplikácie KDE PIM do jednej ľahko použiteľnej aplikácie.
sv: Kontact är den integrerade hanteraren av personinformation i KDE Plasma-skrivbordet. Sviten Kontact slår samman mogna och beprövade KDE PIM-program under ett lättanvänt program.
tr: Kontact, KDE Plasma Masaüstü'nün tümleşik kişisel bilgi yöneticisidir. Kontact takımı, olgun ve kanıtlanmış KDE PIM uygulamalarını kullanımı kolay tek bir uygulamada birleştirir.
uk: Kontact — комплексна система керування особистими даними у стільниці Плазми KDE. Оболонка Kontact поєднує перевірені часом та надійні програми KDE PIM у форматі однієї простої у користуванні програми.

source: Amarok supports playlists, including dynamically generated ones, with cover art, lyrics and even info on the current track or band. Amarok also has integration with Last.fm and other music services.
ca: Amarok és compatible amb les llistes de reproducció, que inclouen les generades dinàmicament, amb cobertes, lletres i fins i tot informació sobre la pista o cantant actual. Amarok també inclou una gran integració amb Last.fm i altres serveis de música en línia.
cs: Amarok podporuje seznamy skladeb, včetně dynamicky vytvářených, s obálkami, texty písní a dokonce informacemi o právě přehrávané stopě či hudební skupině. Amarok též disponuje integrací s Last.fm a dalšími hudebními službami.
es: Amarok soporta listas de reproducción, incluyendo las generadas dinámicamente, carátulas, letras y hasta información de la pista o banda actual. Amarok también se integra con Last.fm y otros servicios de música.
fr: Amarok prend en charge les listes de lecture, y compris celles générées dynamiquement, avec les pochettes, paroles et même les informations sur la piste courante ou son groupe. Amarok possède également une intégration avec Last.fm et d’autres services de musique.
hu: Az Amarok támogatja a lejátszólistákat, köztük a dinamikusan előállítottakat, albumborítókkal, dalszövegekkel, valamint a jelenlegi szám vagy banda információival. Az Amarok emellett integrációval rendelkezik a Last.fm-mel és más zenei szolgáltatásokkal.
pl: Amarok obsługuje listy odtwarzania, w tym generowane automatycznie, wyświetlanie okładek, tekstów utworów, a nawet informacji o danym utworze lub wykonawcy. Zawiera on także integrację z serwisem Last.fm i wieloma innymi.
pt_br: O Amarok suporta playlists, incluindo as geradas dinamicamente, com arte de capa, letras e até informações na faixa ou banda atual. Amarok também possui integração com o Last.fm e outros serviços de música.
ru: Amarok поддерживает списки воспроизведения, в том числе динамически генерируемые, с обложками, текстами песен и даже информацией о текущем треке или группе. Amarok также включает интеграцию с Last.fm и другими музыкальными службами.
sk: Amarok podporuje zoznamy skladieb vrátane dynamicky vytváraných, s obalmi, textami pesničiek a dokonca informáciami o aktuálnej skladbe a skupine. Obsahuje tiež integráciu s Last.fm a ďalšími hudobnými službami.
sv: Amarok stödjer spellistor, inklusive dynamiskt genererade, med omslagsbilder, texter och även information om det aktuella spåret eller bandet. Amarok är också integrerat med Last.fm och andra musiktjänster.
tr: Amarok; dinamik olarak oluşturulan da dahil çalma listelerini, kapak resmini, sözleri ve sanatçı ya da şarkının bile bilgilerini göstermeyi destekler. Üstelik Amarok Last.fm ve diğer müzik hizmetleriyle tümleşmeyi de destekler.
uk: У Amarok передбачено підтримку списків відтворення, зокрема динамічних списків, показ зображень обкладинок, тексту пісень та навіть даних щодо поточної композиції та виконавця.. Крім того, Amarok інтегровано з Last.fm та іншими музичними службами.

source: Dragon Player is a multimedia player where the focus is on simplicity, instead of features. Its simple interface is designed not to get in your way and instead empower you to simply play multimedia files.
ca: «Dragon Player» és un reproductor multimèdia que se centra en la simplicitat, en lloc de les funcionalitats. La seva interfície senzilla està dissenyada per a no anteposar-se al vostre camí i al seu lloc us ajudi a reproduir simplement els fitxers multimèdia.
cs: Prehávač Dragon je multimediální přehrávač, který se namísto vlastností zaměřuje na jednoduchost. Jeho jednoduché rozhraní je navrženo tak, aby se vám nepletlo do cesty a naopak vás posílilo v jednoduchém přehrávání multimediálních souborů.
es: Dragon Player es un reproductor multimedia centrado en la simplicidad en lugar de en las funcionalidades extra. Su interfaz es sencilla y está diseñada para no interferir en la simple tarea de reproducir ficheros multimedia.
fr: Dragon Player est un lecteur multimédia libre focalisé sur la simplicité plutôt que les fonctionnalités. Son interface simple est conçue pour ne pas vous gêner, mais surtout vous permettre de lire simplement des fichiers multimédia.
hu: A Dragon Player egy multimédia lejátszó, amely az egyszerűséget helyezi előtérbe a funkciók helyett. Kezelőfelületét arra tervezték, hogy ne legyen az útban, és hogy egyszerűen le tudja játszani vele a multimédia fájlokat.
pl: Dragon Player jest minimalistycznym odtwarzaczem multimedialnym. Jego prosty interfejs ma na celu nie przeszkadzać w oglądaniu filmów.
pt_br: Dragon Player é um reprodutor multimídia aonde o foco está na simplicidade, ao invés de funcionalidades. Sua interface simples é projetada para não entrar no seu caminho mas em capacitá-lo para simplesmente tocar arquivos multimídia.
ru: Dragon Player - мультимедийный проигрыватель, в котором упор делается на простоте, а не на функциональных возможностях. Его простой интерфейс разработан таким образом, чтобы не мешаться вам, а, наоборот, дать вам возможность просто воспроизводить мультимедийные файлы.
sk: Dragon Player je multimediálny prehrávač so zameraním na jednoduchosť namiesto funkcií. Jeho jednoduché rozhranie je navrhnuté tak, aby umožnilo jednoducho prehrávať multimediálne súbory.
sv: Dragon Player är en multimediaspelare med fokus på enkelhet istället för funktioner. Dess enkla gränssnitt är gjort för att inte vara i vägen utan istället tillåta dig att enkelt spela multimediafiler.
tr: Dragon Player, özellikten çok yalınlığa odaklanan bir çoklu ortam oynatıcısıdır. Yalın arayüzü seni yolundan alıkoymak için değil, aksine kolayca çoklu ortam dosyalarını oynatmanı sağlar.
uk: Програвач Dragon — програма для відтворення мультимедійних даних, основною перевагою якої є простота. Простий інтерфейс програми просто не дасть вам зробити щось неправильно, але надасть вам змогу відтворити потрібні вам дані.

source: K3B allows you to easily back up your multimedia files as it's a full featured CD/DVD writing software. K3B supports writing data CDs/DVDs, audio CDs, video CDs, DVDs, copying, CD ripping and more.
ca: K3B us permet fer fàcilment còpies de seguretat dels vostres fitxers multimèdia, ja que és un programari complet de gravació de CD/DVD. K3B és compatible amb la gravació de CD/DVD de dades, CD d'àudio, CD de vídeo, DVD, còpia, extracció de CD i més coses.
cs: K3B vám umožní jednoduše zálohovat své multimediální soubory, neboť se jedná o plně vybavený software pro zápis na CD/DVD. K3B podporuje zápis datových CD/DVD, audio CD, video CD, DVD, kopírování, převádění (ripování) CD a mnoho dalšího.
es: K3B permite respaldar fácilmente los ficheros multimedia así como escribir CD/DVD. K3B soporta la escritura de en CDs/DVDs de datos, CDs de audio, CDs de video, DVDs, copias y más.
fr: K3B vous permet de sauvegarder facilement vos fichiers multimédia puisque c’est un logiciel de gravure de CD/DVD complet. K3B prend en charge l’écriture de CD/DVD de données, de CD audio, de CD vidéo, de DVD, la copie, l’extraction de pistes des CD et bien plus.
hu: A K3B lehetővé teszi a multimédiás fájlok biztonsági mentését, mivel egy teljes értékű CD/DVD-író szoftver. A K3B támogatja az adat CD-k/DVD-k, hanglemezek, video CD-k és DVD-k írását, másolását, CD-k beolvasását, és még sok minden mást.
pl: K3B umożliwia łatwe tworzenie kopii zapasowych plików multimedialnych, jako że jest to pełne oprogramowanie do nagrywania pyt CD/DVD. Obsługuje ono zapisywanie płyt CD i DVD z danymi, płyt CD-Audio, płyt CD i DVD z filmami, kopiowanie i zgrywanie płyt oraz wiele więcej.
pt_br: O K3B lhe permite fazer back-up dos seus arquivos multimídia facilmente por ser um software de escrita em CD/DVD cheio de recursos. K3B permite escrever CDs/DVDs de dados, CDs de áudio, CDs de vídeo, DVDs, copiar, extrair CD e mais.
ru: K3B дает возможность легко создавать резервные копии мультимедиа-файлов, так как это полнофункциональное ПО для записи CD/DVD дисков. K3B поддерживает запись дисков CD/DVD, аудио компакт-дисков, видео-CD, DVD, копирование CD и многое другое.
sk: K3B je plnohodnotný napaľovací CD/DVD softvér, ktorý vám umožňuje jednoducho zálohovať svoje multimediálne súbory. K3B podporuje zápis dátových CDs/DVDs, audio CDs, video CDs, DVDs, kopírovanie, ripovanie CD a veľa ďalšieho.
sv: K3B gör att du enkelt kan säkerhetskopiera dina multimediafiler eftersom det är ett CD/DVD-skrivarprogram med alla funktioner. K3B stödjer att skriva data-CD:er/DVD:er, audio-CD:er, video-CD:er, DVD:er, kopiering, CD-rippning med mera.
tr: K3B, çoklu ortam dosyalarını kolayca yedekleyebileceğin tam donanımlı bir CD/DVD yazıcı yazılımdır. K3B veri CDleri/DVDleri yazmayı, ses CDleri, video CDleri, DVDleri, kopyalamayı, CD riplemeyi ve daha çoğunu destekler.
uk: За допомогою K3B ви без проблем зможете створити резервні копії ваших мультимедійних файлів, оскільки це програма, яка надає всі можливості з запису компакт-дисків, DVD та BD. K3B може записувати компакт-диски та DVD з даними, звукові компакт-диски, DVD, копіювати диски, видобувати з них дані тощо.

source: Education
ca: Ensenyament
cs: Vzdělávání
es: Educación
fr: Éducation
hu: Oktatás
pl: Edukacja
pt_br: Educação
ru: Образование
sk: Vzdelávanie
sv: Utbildning
tr: Eğitim
uk: Освіта
