Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: No need to know cryptic commands and config files. Click the options you like to change and choose the settings that make you happy.
ca: No hi ha cap necessitat de conèixer les comanades enrevessades i els fitxers de configuració. Feu clic a les opcions que vulgueu canviar i trieu els ajustos que us facin feliços.
cs: Není nutné znát záhadné příkazy a konfigurační soubory. Klepněte na možnosti, které chcete změnit, a vyberte si z nastavení, která vás potěší.
es: No hay necesidad de saber comandos crípticos y entender archivos de configuración. Use el ratón para cambiar las opciones que desee al valor que más le guste.
fr: Aucune nécessité de maîtriser des commandes et fichiers de configuration complexes. Cliquez sur les options que vous souhaitez changer et choisissez les paramètres qui vous satisfont.
hu: Nincs szűkség titkos parancsokra és beállítófájlokra. Egy klikkel kiválaszthatja azokat a beállításokat, amelyek a leginkább megfelelnek Önnek.
pl: Nie ma potrzeby znać tajemniczych poleceń i plików konfiguracji — wystarczy kliknąć opcję, aby ją zmienić.
pt_br: Não há necessidade de saber comandos crípticos e arquivos de configuração. Clique nas opções que deseja alterar e escolha as configurações que o fazem feliz.
ru: Не нужно знать загадочные команды и файлы настроек. Выберите параметры, которые нужно изменить, выберите настройки, которые вам нравятся.
sk: Nemusíte poznať záhadné príkazy a konfiguračné súbory. Kliknite na možnosti, ktoré chcete zmeniť, a vyberte svoje nastavenie.
sv: Man behöver inte kunna kryptiska kommandon och konfigurationsfiler. Klicka på alternativen du vill ändra och välj den inställning du gillar.
tr: Kriptik komutları ya da ayar dosyalarını bilmenize gerek yok. Değiştirmek istediğiniz ayarları seçin ve sizi mutlu edecek düzenlemeleri yapın.
uk: Немає потреби у знанні складних команд та файлів налаштувань. Позначте потрібні вам пункти і виберіть параметри, які визначать потрібний вам характер роботи системи.

source: Office & Productivity Suite
ca: Conjunt de programes d'ofimàtica i de productivitat
cs: Balík pro kancelář & produktivitu
es: Oficina y productividad
fr: Suite bureautique et de productivité
hu: Irodai szoftvercsomag
pl: Pakiet biurowy
pt_br: Suíte de Escritório e Produtividade
ru: Офисные приложения
sk: Balík pre kanceláriu a produktivitu
sv: Kontors- och produktivitetssvit
tr: Ofis ve Üretkenlik Paketi
uk: Офісні програми

source: LibreOffice is an integrated office suite. It utilizes free and open standards for its document formats and components.
ca: LibreOffice és un paquet ofimàtic integrat. Utilitza els estàndards lliures i oberts per al format dels seus documents i els seus components.
cs: LibreOffice je integrovaný kancelářský balík. Pro své formáty dokumentů a komponenty využívá svobodné a otevřené standardy.
es: LibreOffice es una suite de ofimática integrada. Utiliza estándares libres y abiertos para el formato y los componentes de sus documentos.
fr: LibreOffice est une suite bureautique intégrée. Elle utilise des standards ouverts et libres pour ses formats de documents et ses composants.
hu: A LibreOffice egy integrált irodai csomag. Szabad és nyílt szabványokat használ a dokumentumformátumához és komponenseihez.
pl: LibreOffice to zintegrowany pakiet biurowy. Używa on wolnych i otwartych standardów dla formatów dokumentów.
pt_br: O LibreOffice é uma suíte de escritório integrada. Ele utiliza padrões abertos e livres para seus componentes e formatos dos documentos.
ru: LibreOffice - это интегрированный офисный набор. В нем используются свободные и открытые стандарты для компонентов и форматов документов.
sk: LibreOffice je integrovaný kancelársky balík. Pre svoje formáty dokumentov a komponentov používa otvorené štandardy.
sv: LibreOffice är en integrerad kontorssvit. Den använder fria och öppna standarder för sina dokumentationsformat -och -komponenter.
tr: LibreOffice tümleşik ofis takımıdır. Belge biçimleri ve bileşenleri için özgür ve açık standartlardan yararlanmaktadır.
uk: LibreOffice — інтегрований офісний комплект. У ньому використано вільні відкриті стандарти документів та безкоштовні компоненти із відкритим кодом.

source: Mozilla Thunderbird is a standalone mail and newsgroup client. Organize your schedule with the included Lightning calendar application.
ca: Mozilla Thunderbird és un client independent de correu i grup de notícies. Organitzeu el vostre horari amb l'aplicació de calendari inclosa Lightning.
cs: Mozilla Thunderbird je samostatný klient k odebírání pošty a newsgroup. Naplánujte si rozvrh pomocí přibalené kalendářové aplikace Lightning.
es: Mozilla Thunderbird es un cliente de correo y grupos de noticias. Organice su agenda con la aplicación de calendario Lightning.
fr: Mozilla Thunderbird est une application de messagerie et de groupes de discussions. Organisez vos rendez-vous avec Lightning, l’application intégrée de gestion d’agenda.
hu: A Mozilla Thunderbird egy különálló e-mail és hírcsoport kliens. Rendszerezze eseményeit a mellékelt Lightning naptár alkalmazással.
pl: Mozilla Thunderbird to samodzielny klient poczty i grup dyskusyjnych. Dołączony kalendarz Lightning umożliwia prowadzenie terminarza.
pt_br: Mozilla Thunderbird é um cliente de email e newsgroup standalone. Organize sua agenda com a aplicação de calendário incluído Lightning.
ru: Mozilla Thunderbird - это самостоятельный почтовый и новостной клиент. Планируйте свои дела, используя входящее в его состав приложение - календарь Lightning.
sk: Mozilla Thunderbird je samostatný klient pre e-maily a diskusné skupiny. Organizujte svoj rozvrh pomocou dodávanej kalendárovej aplikácie Lightning.
sv: Mozilla Thunderbird är en fristående e-post- och nyhetsgruppsklient. Organisera din kalender med kalenderprogrammet Lightning som ingår.
tr: Mozilla Thunderbird, bağımsız posta ve haberkümesi istemcisidir. Planlarınızı içindeki Lightning takvim uygulamasıyla örgütleyin.
uk: Mozilla Thunderbird — самодостатня клієнтська програма для роботи з поштою і групами новин.Упорядкувати свій розклад ви можете за допомогою включеної програми-календаря Lightning.

source: Multimedia
ca: Multimèdia
cs: Multimédia
fr: Multimédia
hu: Multimédia
pt_br: Multimídia
ru: Мультимедиа
sk: Multimédiá
tr: Çoklu ortam
uk: Мультимедіа

source: A modern media player, using gtk3 and the gstreamer plugin framework.
ca: Un reproductor modern de mitjans, que utilitza gtk3 i el marc de treball del complement de gstreamer.
cs: Moderní přehrávač médií využívající gtk3 a infrastrukturu gstreamer.
es: Un reproductor moderno que usa gtk3 y la infraestructura de complementos de gstreamer.
fr: Un lecteur de médias, utilisant gtk3 et l’ensemble de plugins gstreamer.
hu: Egy modern médialejátszó, amely a gtk3-ra és a gstreamer bővítmény keretrendszerre épül.
pl: Nowoczesny odtwarzacz multimediów, używający biblioteki GTK+ 3 i mechanizmu wtyczek biblioteki GStreamer.
pt_br: Um reprodutor de mídia moderno, que utiliza o gtk3 e o framework de plugin GStreamer.
ru: Современный медиа плеер, использующий gtk3 и среду подключаемых модулей gstreamer.
sk: Moderný prehrávač médií používajúci gtk3 a gstreamer.
sv: En modern mediaspelare som använder gtk3 och ramverket gstreamer med insticksmoduler.
tr: GTK+3 ve GStreamer eklenti çerçevesini kullanan, çağdaş ortam oynatıcı.
uk: Сучасна програма для відтворення мультимедійних даних, у якій використано gtk3 та оболонку додатків gstreamer.

source: Pix is an image browser, viewer, organizer and editor.
ca: Pix és un navegador, visualitzador, organitzador i editor d'imatges.
cs: Pix prohlíží, zobrazuje, organizuje a upravuje obrazové soubory.
fr: Pix est navigateur, visualiseur, organiseur et éditeur d’images.
hu: A Pix egy képböngésző, -megjelenítő, -rendező és -szerkesztő program.
pl: Pix to przeglądarka, organizator i edytor zdjęć.
ru: Pix - средство просмотра, организации и редактирования изображений.
sk: Pix je organizátor, prehliadač a editor fotiek.
sv: Pix är en bildbläddrare, -visare, -organiserare och -redigerare.
tr: Pix; görüntü tarayıcısı, göstericisi, örgütleyicisi ve düzenleyicisidir.
uk: Pix — програма для навігації збіркою зображень, перегляду, упорядковування та редагування зображень.

source: Brasero is a simple and easy to use CD/DVD burning application.
ca: Brasero és una aplicació senzilla i fàcil d'utilitzar per cremar CD o DVD.
cs: Brasero je jednoduchá a snadno použitelná aplikace k vypalování CD/DVD.
es: Brasero es un aplicación sencilla de grabación de CD/DVD.
fr: Brasero est un outil de gravure de CD/DVD facile à prendre en main.
hu: A Brasero egy egyszerű és könnyen használható CD/DVD-író program.
pl: Brasero to prosty i łatwy w użyciu program do nagrywania płyt CD/DVD.
pt_br: Brasero é uma aplicação de gravar CD/DVD simples e fácil de usar.
ru: Brasero - простое и легкое в использование приложение для записи CD/DVD дисков.
sk: Brasero je jednoduchá a ľahko použiteľná aplikácia na napaľovanie CD/DVD.
sv: Brasero är ett enkelt och lättanvänt CD/DVD-brännarprogram.
tr: Brasero, basit ve kolay kullanışlı CD/DVD yakma uygulamasıdır.
uk: Brasero — проста і зручну у користуванні програма для запису компакт-дисків і DVD.

source: Support Resources
ca: Recursos de suport
cs: Zdroje podpory
es: Recursos de Apoyo
fr: Ressources d’aide
hu: Támogatási erőforrások
pl: Wsparcie
pt_br: Suporte
ru: Ресурсы поддержки
sk: Zdroje podpory
sv: Hjälpresurser
tr: Destek Kaynakları
uk: Ресурси підтримки

source: Chat
ca: Xat
fr: Conversation
hu: Csevegés
pl: Czat
ru: Чат
tr: Sohbet
uk: Спілкування

source: Users and developers are available in the <a href="%s">#fedora-cinnamon</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#fedora-cinnamon</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k instantnímu chatu zastižitelní na kanálu IRC <a href="%s">#fedora-cinnamon</a> na adrese <strong>irc.freenode.org</strong>.
es: Los usuarios y desarrolladores están disponibles en el canal IRC <a href="%s">#fedora-cinnamon</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#fedora-cinnamon</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#fedora-cinnamon</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#fedora-cinnamon</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">#fedora-cinnamon</a> no <strong>irc.freenode.org</strong> para um bate-papo.
ru: С пользователями и разработчиками можно пообщаться в реальном режиме времени на <a href="%s">#fedora-cinnamon</a> канале irc <strong>irc.freenode.org</strong>.
tr: Kullanıcılar ve geliştiriciler <strong>irc.freenode.org</strong> üzerindeki <a href="%s">#fedora-cinnamon</a> IRC kanalında gerçek zamanlı konuşma için bulunurlar.
uk: З користувачами і розробниками у режимі реального часу можна поспілкуватися на каналі IRC <a href="%s">#fedora-cinnamon</a> мережі <strong>irc.freenode.org</strong>.

source: Users and developers are also available on the mailing list at <a href="%s">users@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">users@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou také k zastižení v poštovní konferenci na adrese <a href="%s">users@lists.fedoraproject.org</a>.
es: También puede contactar con los usuarios y desarrolladores por medio de la lista de correo en <a href="%s">users@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">users@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is rendelkezésre állnak a levelezőlistán: <a href="%s">users@lists.fedoraproject.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">users@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis na lista de e-mail <a href="%s">users@lists.fedoraproject.org</a>.
ru: Пользователи и разработчики есть также в списке рассылки <a href="%s">users@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">users@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">users@lists.fedoraproject.org</a>.
tr: Kullanıcılar ve geliştiriciler ayrıca <a href="%s">users@lists.fedoraproject.org</a> postalaşma listesi üzerinde de bulunurlar.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">users@lists.fedoraproject.org</a>.

source: Documentation
ca: Documentació
cs: Dokumentace
es: Documentación
hu: Dokumentáció
pl: Dokumentacja
pt_br: Documentação
ru: Документация
sk: Dokumentácia
sv: Dokumentation
tr: Belgelendirme
uk: Документація

source: Specific documentation and tutorials are available at the <a href="%s">Cinnamon project upstream website</a>.
ca: La documentació específica i les guies d'aprenentatge específiques estan disponibles a <a href="%s">la pàgina web de la línia de treball principal del projecte Cinnamon</a>.
cs: Zaměřená dokumentace a tutoriály jsou k dostání na <a href="%s">hlavním webu projektu Cinnamon</a>.
es: Hay documentación específica y tutoriales en la <a href="%s">web del proyecto Cinnamon</a>.
fr: Des documentations plus spécifiques ainsi que des tutoriels sont disponibles sur le <a href="%s">site amont du projet Cinnamon</a>.
hu: Részletes dokumentációk, és leírások érhetők el a <a href="%s">Cinnamon projekt hivatalos weboldalán</a>.
pl: Konkretna dokumentacja i samouczki są dostępne na <a href="%s">stronie projektu Cinnamon</a>.
pt_br: Documentação e tutoriais específicos estão disponíveis no <a href="%s">Cinnamon project upstream website</a>.
ru: Конкретные документация и учебные материалы размещены на <a href="%s">сайте проекта Cinnamon</a>.
sk: Podrobná dokumentácia a návody sú k dispozícii na <a href="%s">webových stránkach projektu Cinnamon</a>.
sv: Specifik dokumentation och instruktioner finns tillgängliga på <a href="%s">Cinnamon-projektets uppströms webbplats</a>.
tr: Özel belgelendirme ve öğreticiler <a href="%s">Cinnamon tasarısı üst akım web sitesinde</a> bulunur.
uk: Специфічні для середовища довідники і підручники можна отримати з <a href="%s">основного сайта проекту Cinnamon</a>.

source: General Help Using Fedora
ca: Ajuda general de la utilització de Fedora
cs: Obecná pomoc s používáním Fedory
es: Ayuda general en el uso de Fedora
fr: Aide générale concernant l’utilisation de Fedora
hu: Általános segítség a Fedora használatához
pl: Ogólna pomoc z używaniem Fedory
pt_br: Ajuda Geral Usando o Fedora
ru: Общие вопросы о Fedora
sk: Všeobecná pomoc s používaním Fedory
sv: Allmän hjälp med att använda Fedora
tr: Fedora Kullanımı Genel Yardımı
uk: Загальні питання щодо Fedora

source: Sometimes you may encounter an issue with this spin that you can get help with using general Fedora support resources. A list of resources is available at the <a href="%s">Fedora “Get Help” page</a>.
ca: De vegades us podeu trobar amb un problema amb aquest spin i podeu obtenir ajuda mitjançant els recursos generals de suport de Fedora. Una llista d'aquests recursos està disponible a <a href="%s">la pàgina de Fedora “Obtenir ajuda”</a>.
cs: Někdy lze s tímto spinem zaznamenat problém, se kterým vám mohou pomoci na zdrojích obecné podpory Fedory. Seznam zdrojů je k dispozici na <a href="%s">stránce Fedory “Získejte pomoc”</a>.
es: En ocasiones se puede topar en esta edición con un problema para el que encontrará ayuda usando los recursos de soporte generales de Fedora. Hay una lista de estos recursos en la <a href="%s/es">página de obtención de ayuda de Fedora</a>.
fr: Parfois vous pouvez rencontrer une difficulté avec cette variante. Dans un tel cas, les moyens de support généraux de Fedora peuvent vous apporter une aide. Une liste de ces moyens est disponible sur la <a href="%s">page « Obtenir de l’aide » de Fedora</a>.
hu: Néha előfordulhatnak hibák ebben a spinben, amelyhez segítséget kaphat az általános Fedora támogatási erőforrásoknál. Az erőforrások listája megtalálható a <a href="%s">Fedora „Segítség” oldalán</a>.
pl: Czasami można natknąć się na problem z obrazem, dla którego można uzyskać pomoc za pomocą ogólnych źródeł wsparcia Fedory. Lista tych źródeł jest dostępna na <a href="%s">stronie pomocy Fedory</a>.
pt_br: As vezes você poderá encontrar algum problema com este spin e poderá obter ajuda utilizando recursos de suporte geral do Fedora. Uma lista de recursos está disponível na página <a href="%s">Fedora “Obter Ajuda”</a>.
ru: Иногда можно столкнуться с проблемой по этой сборке, и помощь по этой проблеме можно найти на общих ресурсах поддержки Fedora. Список ресурсов можно найти на <a href="%s">странице Fedora “Получить справку”</a>.
sk: Ak narazíte na nejaké problémy s týmto spinom, pomoc môžete získať vo všeobecných zdrojoch podpory Fedory. Zoznam zdrojov je dostupný na <a href="%s">stránke Fedory “Získajte pomoc”</a>.
sv: Ibland kan du stöta på ett problem med detta spinn som du kan få hjälp med genom att använda allmänna stödresurser för Fedora. En lista över resurser finns tillgängliga på <a href="%s">Fedoras ”Få hjälp”-sida</a>.
tr: Bazen bu spin'de genel Fedora yardım kaynaklarını kullanarak yardım alabileceğiniz bir hatayla karşılaşabilirsiniz. Kaynakların bir listesi <a href="%s">Fedora "Yardım Al"</a> sayfasında bulunabilir.
uk: Якщо у вас виникнуть проблеми з цією збіркою, ви можете попросити про допомогу на загальних ресурсах підтримки Fedora. Список таких ресурсів наведено на сторінці <a href="%s">«Довідка» Fedora</a>.

source: Download Fedora Cinnamon Desktop
ca: Baixar Fedora Cinnamon Desktop
cs: Stáhnout Fedoru s prostředím Cinnamon
es: Descargue Fedora Cinnamon Desktop
fr: Téléchargez Fedora avec l’environnement de bureau Cinnamon
hu: Fedora Cinnamon asztal letöltése
pl: Pobieranie Fedory ze środowiskiem Cinnamon
pt_br: Baixar o Fedora Cinnamon Desktop
ru: Загрузить рабочий стол Fedora Cinnamon Desktop
sk: Stiahnuť Fedoru s prostredím Cinnamon
sv: Hämta Fedora Cinnamon-skrivbord
tr: Fedora Cinnamon Masaüstü'nü İndir
uk: Отримати Fedora Cinnamon

source: Thanks for Downloading Fedora!
ca: Gràcies per baixar Fedora!
cs: Děkujeme za stažení Fedory!
es: ¡Gracias por descargar Fedora!
fr: Merci d’avoir téléchargé Fedora !
hu: Köszönjük, hogy letölti a Fedorát!
pl: Dziękujemy za pobranie Fedory!
pt_br: Obrigado por baixar o Fedora!
ru: Спасибо за загрузку Fedora!
sk: Ďakujeme za stiahnutie Fedory!
sv: Tack för att du hämtar Fedora!
tr: Fedora'yı İndirdiğiniz için Teşekkürler!
uk: Дякуємо за те, що звантажили Fedora!

source: Your download should begin in a few seconds. If not, click the link below:
ca: La baixada hauria d'iniciar-se en pocs segons. Sí no fos així, feu clic a l'enllaç de sota:
cs: Stahování by mělo začít během několika málo sekund. Pokud ne, klepněte na odkaz níže:
es: Su descarga comenzará en unos segundos. Si no, puede obtenerla directamente del siguiente enlace:
fr: Votre téléchargement devrait débuter dans quelques secondes. S’il ne démarre pas, cliquez sur le lien ci-dessous :
hu: A letöltése néhány másodpercen belül megindul. Ha mégsem, akkor kattintson a lenti hivatkozásra:
pl: Pobieranie powinno rozpocząć się za kilka sekund. Jeśli nie, należy nacisnąć odnośnik poniżej:
pt_br: Seu download deve começar em poucos segundos. Se não, clique no link abaixo:
ru: Загрузка начнётся через несколько секунд. Если этого не произошло, нажмите на ссылку:
sk: Sťahovanie by malo začať o pár sekúnd. Ak nie, kliknite na odkaz nižšie:
sv: Hämtningen bör starta om några sekunder. Om inte, klicka på länken nedan:
tr: İndirmeniz birkaç saniye içinde başlayacaktır. Eğer başlamazsa, aşağıdaki bağlantıya tıklayın:
uk: Отримання даних має розпочатись протягом кількох секунд. Якщо цього не відбулось, натисніть посилання нижче.

source: Download Fedora %(rel)s Cinnamon Desktop
ca: Baixar Fedora Cinnamon Desktop %(rel)s
cs: Stáhnout Fedoru %(rel)s s prostředím Cinnamon
es: Descargue Fedora %(rel)s Cinnamon Desktop
fr: Téléchargez Fedora %(rel)s avec l’environnement de bureau Cinnamon
hu: Fedora %(rel)s Cinnamon asztal letöltése
pl: Pobieranie Fedory %(rel)s ze środowiskiem Cinnamon
pt_br: Baixar o Fedora %(rel)s Cinnamon Desktop
ru: Загрузить Fedora %(rel)s Cinnamon Desktop
sk: Stiahnuť Fedoru %(rel)s s prostredím Cinnamon
sv: Hämta Fedora %(rel)s Cinnamon-skrivbord
tr: Fedora %(rel)s Cinnamon Masaüstü'nü İndir
uk: Отримати Fedora %(rel)s Cinnamon для робочих станцій

source: Download
ca: Baixar
cs: Stáhnout
es: Descargas
fr: Téléchargement
hu: Letöltés
pl: Pobierz
ru: Загрузки
sk: Stiahnuť
sv: Hämta
tr: İndir
uk: Завантаження

source: %s GB ISO Image for 64-bit PC
ca: Imatge ISO de %s GB per ordinadors personals de 64 bits
cs: Obraz ISO pro 64bitové počítače %s GB
es: %s GB Imagen ISO para PC de 64 bits
fr: Image ISO de %s Gio pour les PC 64 bits
hu: %s GB méretű ISO lemezkép 64 bites számítógépekhez
pl: Obraz ISO dla komputerów 64-bitowych (%s GB)
pt_br: Imagem ISO de %s GB para PC 64-bit
ru: %s ГБ ISO-образ для 64-разрядного ПК
sk: ISO obraz pre 64-bitové PC (%s GB)
sv: %s GB ISO-avbild för 64-bitars PC
tr: 64-bit PC için %s GB ISO Görüntüsü
uk: Образ ISO, %s ГБ, для 64-бітових комп’ютерів

source: What is a Live image?
ca: Què és una imatge autònoma?
cs: Co je to spustitelný obraz?
es: ¿Qué es una Imagen Viva?
fr: Qu’est-ce qu’une image Live ?
hu: Mi az a Live lemezkép?
pl: Czym jest obraz Live?
pt_br: O que é uma Live image?
ru: Что такое Live-образ?
sk: Čo je Live obraz?
sv: Vad är en live-avbild?
tr: Canlı görüntü nedir?
uk: Що таке образ портативної системи?
