Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Read
ca: Lectura
cs: Číst
es: Leer
fr: Lisez
hu: Olvasás
pt_br: Ler
ru: Читать
sk: Čítajte
sv: Läs
tr: Oku
uk: Читання

source: Explore reports, documents, books and comics with the Read Activity.
ca: Exploreu informes, documents, llibres i còmics amb l'activitat de lectura.
cs: Objevujte zprávy, dokumenty, knihy a komiksy s činností Číst.
es: Examine informes, documentos y cómics con la actividad Leer.
fr: Utilisez l’activité de lecture (Read) pour explorer des rapports, des livres et des bandes dessinées.
hu: Olvasson jelentéseket, dokumentumokat, könyveket és képregényeket az Olvasás tevékenységgel.
pl: Aktywność Read umożliwia tworzenie wypracowań, dokumentów, książek i komiksów.
pt_br: Explore relatórios, documentos, livros e histórias em quadrinhos com a Atividade Ler.
ru: Изучайте отчеты, документы, книги и комиксы с помощью Активности Читать.
sk: Preskúmajte správy, dokumenty, knihy a komiksy.
sv: Utforska rapporter, dokument, böcker och serier med aktiviteten Läs.
tr: Raporları, belgeleri, kitapları ve çizgi romanları Okuma Etkinliğiyle keşfedin.
uk: Ознайомлюйтеся зі звітами, документами, книгами та коміксами за допомогою простору дій «Читання».

source: Chat provides a simple interface for collaborative discussion between two individuals or among a group as large as an entire classroom.
ca: El xat proporciona una interfície senzilla per al debat col·laboratiu entre dues persones o entre un grup tan gran com tota una classe.
cs: Chat poskytuje jednoduché rozhraní pro kolaborativní diskusi mezi dvěma jednotlivci nebo ve skupině tak velké jako je celá třída.
es: Charlar proporciona una interfaz sencilla para la discusión colaborativa entre dos personas o entre un grupo tan amplio como toda una clase.
fr: Utilisez l’interface simple de Chat pour des discussions collaboratives entre deux personnes ou avec un groupe aussi large qu’une classe toute entière.
hu: A Csevegés egy egyszer felületet biztosít a csoportos megbeszélésre, két személy között vagy egy egész tanteremnyi csoportban.
pl: Aktywność Chat dostarcza prosty interfejs do wspólnej pracy dwóm osobom lub nawet całej klasie.
pt_br: Chat fornece uma interface simples para discussão colaborativa entre dois indivíduos ou dentro de um grupo tão grande quanto uma sala de aula inteira.
ru: Чат предоставляет простой интерфейс для совместной беседы между двумя людьми или в группе, большой, как целый класс.
sk: Chat poskytuje jednoduché rozhranie pre spoločnú diskusiu medzi dvoma jednotlivcami alebo medzi skupinou veľkou ako je celá trieda.
sv: Chat ger ett enkelt gränssnitt för en gemensam diskussion mellan två individer eller inom en grupp stor som hela klassrummet.
tr: Sohbet, iki veya tüm sınıf kadar büyük olabilecek bir küme arasında işbirlikçi tartışma için basit bir arayüzdür.
uk: У просторі «Спілкування» ви можете скористатися простим інтерфейсом для обговорень питань з іншим користувачем або у групі, яка може складатися з усього класу.

source: Reflect on what you've learned
ca: Reflexió sobre el que s'ha après
cs: Zamyslete se nad tím, co jste se naučili
es: Reflexione sobre lo que ha aprendido
fr: Réfléchissez sur ce que vous avez appris
hu: Gondolkozz el azon, hogy mit tanultál
pl: Powtarzanie poznanej wiedzy
pt_br: Reflita sobre o que você aprendeu
ru: Обдумайте то, что узнали
sk: Zamyslite sa nad tým, čo ste sa naučili
sv: Reflektera över vad du har lärt dig
tr: Ne öğrendiğini yansıt
uk: Ознайомлення з вивченим

source: Journal
ca: Diari
cs: Žurnál
es: Diario
hu: Napló
pt_br: Diário
ru: Журнал
sk: Žurnál
tr: Günlük
uk: Журнал

source: The Journal provides an interface into a datastore of everything you've created in Sugar. Bookmarking and commenting tools integrate with the Journal to allow parents and teachers to review a child's learning progress.
ca: El diari proporciona una interfície a un magatzem de dades de tot el que heu creat a Sugar. Les eines de marcadors i comentaris s'integren amb el diari per a permetre que els pares i els mestres revisin el progrés d'aprenentatge d'un nen.
cs: Žurnál poskytuje rozhraní do datového úložiště všeho, co jste v Sugar vytvořili. Nástroje pro záložky a poznámky jsou integrovány do Žurnálu tak, aby rodiče a učitelé mohli sledovat pokrok v učení dítěte.
es: El Diario provee una interfaz a una base de datos de todo lo que ha creado en Sugar. Las herramientas de comentarios y marcadores se integran con el Diario para permitir a padres y profesores revisar el progreso de aprendizaje del niño.
fr: Le Journal vous fournit une interface avec un dépôt de tout ce que vous avez créé avec Sugar. Des outils de marquage de pages et de commentaires sont intégrés au Journal pour permettre aux parents et aux professeurs de suivre les progrès d’un enfant.
hu: A Napló felületet biztosít minden a Sugarban létrehozott adathoz. A könyvjelzőzés a hozzászólási eszközök beépülnek a Naplóba, így lehetővé téve, hogy a szülők és a tanárok kövessék a gyerek tanulási folyamatát.
pl: Aktywność Journal dostarcza interfejs do bazy danych wszystkiego, co utworzono w systemie Sugar. Zakładki i narzędzia do komentowania zintegrowane z aktywnością umożliwiają rodzicom i nauczycielom nadzorowanie nauki dzieci.
pt_br: O Diário fornece uma interface com tudo que você tenha criado no Sugar. Ferramentas de favoritos e comentários integram com o Diário para permitir pais e professores revisarem o progresso de aprendizado das crianças.
ru: Журнал предоставляет интерфейс к хранилищу всего, что вы создали в Sugar. Инструменты для закладок и комментирования работают вместе с Журналом, давая возможность родителям и учителям просматривать ход обучения ребенка.
sk: Žurnál poskytuje rozhranie do dátového úložiska všetkého, čo ste vytvorili v Sugar. Nástroje pre záložky a komentáre sú integrované so Žurnálom tak, aby rodičia a učitelia mohli sledovať pokrok v učení dieťaťa.
sv: Journalen ger ett gränssnitt mot ett datalager över allt du har skapat med Sugar. Verktyg för att skapa bokmärken och kommentera integreras i Journal för att göra så att föräldrar och lärare kan se en elevs läroprocess.
tr: Günlük, Sugar'da oluşturduğunuz her şeyin veri deposuna bir arayüz sağlar. Ebeveynlerin ve öğretmenlerin çocuğun öğrenme sürecini gözlemlemesi için imleme ve yorumlama araçları Günlük ile birleşir.
uk: У «Журналі» ви знайдете інтерфейс до сховища даних, де зберігаються записи щодо усього, що було вами створено у Sugar.

source: Portfolio
ca: Dossier
es: Obras
hu: Portfólió
pt_br: Obras
sk: Portfólio
sv: Portfölj
tr: Portföy
uk: Досьє

source: Portfolio provides a means to create periodic snapshots in slideshow form of representative work that shows what the learner can do.
ca: El dossier proporciona un mitjà per crear instantànies periòdiques en forma de presentació del treball representatiu, que mostra el que l'alumne pot fer.
cs: Portfolio poskytuje prostředky k vytvoření periodických snímků ve formě prezentace reprezentativní práce, která ukazuje, co student umí.
es: Obras proporciona un medio para generar instantáneas periódicas en forma de presentaciones de trabajo representativo de lo que puede hacer el alumno.
fr: Portfolio fournit un moyen de créer des instantanés périodiques sous forme de diapositives montrant ce qu’un apprenant peut faire.
hu: A Portfólió lehetőséget biztosít periodikus pillanatfelvételek készítésére diasor formában, hogy bemutassa a tanulóknak, hogy mit tudnak megtenni.
pl: Aktywność Portfolio dostarcza sposób na tworzenie okresowych prezentacji wiedzy nabytej przez ucznia.
pt_br: Obras fornece meios para criar instantâneos periódicos em forma de slideshow de trabalho representativo que mostra o que o aluno pode fazer.
ru: Portfolio предоставляет средство создания периодических снимков в форме слайдшоу типичной работы, которое показывает, что может делать ученик.
sk: Portfólio predstavuje prostriedok na vytváranie pravidelných snímok vo forme prezentácie reprezentatívnej práce, ktorá ukazuje, čo študent vie.
sv: Portfölj ger ett sätt att skapa periodiska ögonblicksbilder i form av ett bildspel som visar representativt arbete som visar vad den som lär sig kan.
tr: Portföy, öğrencinin yapabildiklerini gösteren örnek çalışmaları slayt gösterisi biçiminde sunmayı sağlar.
uk: «Досьє» призначено для створення періодичних знімків у формі показу слайдів, що представляють роботу, яку може виконати користувач.

source: Getting technical
ca: Aconseguiment de la tècnica
cs: Potechničtit se
es: Pasando a la técnica
fr: Développez vos compétences techniques
hu: Műszaki dolgok
pl: Technika
pt_br: Tornando-se técnico
ru: Стать специалистом
sk: Získajte technické informácie
sv: Bli teknisk
tr: Teknik olmak
uk: Технічне

source: Turtle Blocks
ca: Blocs de la tortuga
cs: Želví bloky
es: TortuBlocks
hu: Teknős blokkok
pt_br: Blocos Tartaruga
sk: Korytnačie bloky
sv: Sköldpaddsblock
tr: Kaplumbağa Blokları

source: Learn programming concepts with snap together blocks. Create art, animations and interactive programs in a graphics focused environment.
ca: Apreneu els conceptes de programació amb l'agrupament de blocs. Creeu obres artístiques, animacions i programes interactius en un entorn amb enfocament gràfic.
cs: Naučte se programovat koncepty s do sebe zapadajícími bloky. Vytvořte umění, animace a interaktivní programy v prostředí zaměřeném na grafiku.
es: Aprenda conceptos de programación con bloques. Cree obras de arte, animaciones y programas interactivos en un entorno dirigido a los gráficos.
fr: Découvrez les concepts de la programmation avec des blocs qui s’emboîtent. Créez des œuvres d’art, des animations et des programmes interactifs dans un environnement centré sur les graphiques.
hu: Tanulja meg a programozási fogalmakat blokkok egymáshoz illesztésével. Készítsen műveket, animációkat és interaktív programokat egy grafika-központú környezetben.
pl: Nauka programowania przez łączenie klocków. Można tworzyć grafiki, animacje i interaktywne programy w graficznym środowisku.
pt_br: Aprenda conceitos de programação com blocos que se encaixam. Crie arte, animações e programas interativos em um ambiente focado em gráficos.
ru: Изучайте принципы программирования, соединяя блоки. Создавайте рисунки, анимацию и интерактивные программы в среде, ориентированной на графику.
sk: Naučte sa koncepty programovania pomocou blokov prichytávajúcich sa k sebe. Vytvorte umenie, animáciu i interaktívny program v prostredí zameranom na grafiku.
sv: Lär programmeringskoncept med block som fäster i varandra. Skapa konst, animeringar och interaktiva program i en miljö med fokus på grafik.
tr: Blokları birbirine bağlayarak programlama kavramını öğrenin. Grafik odaklı ortamda resim, animasyon ve etkileşimli program oluşturun.
uk: Навчіться програмуванню поєднуючи готові блоки. Створюйте художні твори, анімації та інтерактивні програми за допомогою графічного середовища.

source: Program applications in a simple environment. The Python backend provides unlimited opportunities within a simple language.
ca: Programeu aplicacions en un entorn senzill. La capa d'accés de dades de Python proporciona oportunitats il·limitades dins d'un llenguatge simple.
cs: Programujte aplikace v jednoduchém prostředí. Python backend poskytuje neomezené možnosti v rámci jednoduchého jazyka.
es: Programe aplicaciones en un entorno simple. La capa interna de Python proporciona oportunidades ilimitadas dentro de un lenguaje sencillo.
fr: Programmez des applications dans un environnement simple. L’application Python sous-jacente met à votre disposition des possibilités sans nombre dans un langage simple.
hu: Készítsen alkalmazásokat egy egyszerű környezetben. A Python backend korlátlan lehetőséget biztosít egy egyszerű nyelven belül.
pl: Programowanie w prostym środowisku. Mechanizm Python dostarcza nieskończone możliwości w ramach prostego języka.
pt_br: Programe aplicações em um ambiente simples. O backend Python fornece oportunidades ilimitadas dentro de uma linguagem simples.
ru: Создавайте приложения в простой среде. Python, лежащий в основе, предоставляет неограниченные возможности в рамках простого языка.
sk: Naprogramujte aplikáciu v jednoduchom prostredí. Prostredie Pythonu poskytuje neobmedzené možnosti v rámci jednoduchého jazyka.
sv: Programmera program i en enkel miljö. Pythonbakänden ger obegränsade möjligheter inuti ett enkelt språk.
tr: Basit ortamda uygulama programla. Python arayüzü basit bir dil ile sınırsız olanak sunar.
uk: Створюйте програми у простому середовищі. Модуль Python надає необмежені можливості на основі простої мови програмування.

source: Jukebox
ca: Màquina tocadiscs
es: Máquina de discos
hu: Zenegép
tr: Müzik Kutusu

source: Jukebox is a simple media player to consume different kinds of audio and video files as well as your own creations.
ca: «Màquina tocadiscs» és un reproductor multimèdia simple que consumeix diferents tipus de fitxers d'àudio i vídeo, així com les vostres pròpies creacions.
cs: Jukebox je jednoduchý multimediální přehrávač určen ke konzumaci různých druhů audio a video souborů, jakož i svých vlastních výtvorů.
es: Jukebox es un reproductor de medios simple para reproducir diferentes tipos de archivos de audio y vídeo, así como también sus propias creaciones.
fr: Jakebox est un lecteur de média pour lire des fichiers audio et vidéo de différentes sortes aussi bien que vos propres créations.
hu: A Jukebox egy egyszerű médialejátszó különböző hang- és videofájlok lejátszására, valamint saját alkotáshoz.
pl: Jukebox to prosty odtwarzacz multimediów, zarówno istniejących, jak i stworzonych przez uczniów.
pt_br: Jukebox é um reprodutor de mídia simples para utilizar diferentes tipos de arquivos de áudio e vídeo, bem como as suas próprias criações.
ru: Jukebox - простой медиапроигрыватель, использующий различные звуковые и видеофайлы, в том числе и ваши собственные творения.
sk: Jukebox je jednoduchý prehrávač médií rôznych druhov audio a video súborov, ako aj svojich vlastných výtvorov.
sv: Jukebox är en enkel mediaspelare för att konsumera olika sorters audio- och videofiler såväl som dina egna skapelser.
tr: Müzik Kutusu, kendi yaratılarınızı da içeren türlü ses ve video dosyasını tüketmek için basit bir ortam oynatıcıdır.
uk: Jukebox — проста програма для відтворення мультимедійних даних, яка здатна обробляти звукові та відеофайли різних типів, а також створені вами дані.

source: Paint
ca: Dibuix
cs: Malovat
es: Pintar
hu: Rajzolás
pt_br: Pintar
ru: Рисовать
sk: Malovanie
sv: Måla
tr: Boya
uk: Малювання

source: Paint provides the tools to make artistic creations. Use brushes, stamps, shapes, text and images to create beautiful pictures.
ca: Dibuix proporciona les eines per fer creacions artístiques. Utilitzeu pinzells, segells, formes, text i imatges per crear imatges boniques.
cs: Malovat poskytuje nástroje pro tvorbu uměleckých výtvorů. Používejte štětce, razítka, tvary, text a obrázky pro vytváření krásných obrazů.
es: Con Pintar tiene acceso a herramientas necesarias para la creación artística. Use pinceles, sellos, formas, texto e imágenes para crear hermosos dibujos.
fr: Paint met à votre disposition les outils de la création artistique. Utilisez des brosses, des tampons, des formes, des textes et des images pour créer de belles images.
hu: A Rajzolás eszközöket biztosít művészi alkotások készítéséhez. Használjon ecseteket, bélyegeket, alakzatokat, szöveget és képeket, hogy gyönyörű rajzokat készítsen.
pl: Paint dostarcza narzędzia dla artystów. Za pomocą pędzli, stempli, kształtów, tekstu i obrazków można tworzyć dzieła sztuki.
pt_br: Pintar fornece as ferramentas para fazer criações artísticas. Use pincéis, carimbos, formas, texto e imagens para criar belas pinturas.
ru: «Рисовать» предоставляет средства создания художественных произведений. Используйте кисти, штампы, фигуры, текст и изображения и создавайте красивые картины.
sk: Malovanie poskytuje nástroje na tvorbu umeleckých výtvorov. Používajte štetce, razítka, texty a obrázky na vytvorenie prekrásnych obrázkov.
sv: Måla tillhandahåller verktygen för att göra artistiska skapelser. Använd penslar, stämplar, former, text och bilder för att skapa vackra konstverk.
tr: Boya, sanatsal yaratılar oluşturmak için araçlar sağlar. Güzel resimler oluşturmak için fırçaları, damgaları, şekilleri, metni ve görüntüleri kullanın.
uk: У просторі «Малювання» ви знайдете інструменти для створення художніх полотен. Скористайтеся для створення чудових картин пензлями, штампами, формами, текстом та готовими зображеннями.

source: Record
ca: Gravació
cs: Záznam
es: Grabar
hu: Rögzítés
pt_br: Gravar
ru: Записать
sk: Záznam
sv: Spela in
tr: Kaydet
uk: Запис

source: Record is a basic rich-media capture Activity. It lets you capture still images, video, and/or audio.
ca: Gravació és una activitat bàsica de captura de mitjans rics. Això us permet capturar imatges fixes, vídeo i/o àudio.
cs: Záznam je činnost pro základní zaznamenávání multimédií. To vám umožní zachytit statické obrázky, video a nebo zvuk.
es: Grabar es una actividad simple de captura de medios. Permite la captura de imágenes sueltas, vídeo y/o audio.
fr: Record est une Activité de capture de médias riches. Il vous permet de capturer des images immobiles, des vidéos et/ou des sons.
hu: A Rögzítés egy alapvető médiarögzítési program. Készíthető vele állókép, videó vagy hang.
pl: Record to podstawowa aktywność do przechwytywania mediów. Umożliwia ona robienie zdjęć, nagrywanie filmów i dźwięku.
pt_br: Gravar é uma Atividade de captura básica de mídia rica. Ela lhe permite capturar imagens paradas, vídeo, e/ou áudio.
ru: «Записать» - простейшее средство получения мультимединых записей. Оно позволяет захватывать неподвижные изображения, видео и звук.
sk: Záznam je aplikácia na základné zaznamenávanie multimédií. Umožňuje zachytiť fotky, videá alebo zvuk.
sv: Spela in är en enkel fångstaktivitet av rika media. Det låter dig fånga stillbilder, video och/eller audio.
tr: Kaydet, basit bir zengin ortam yakalama Etkinliğidir. Resim, video ve/veya ses yakalamanızı sağlar.
uk: «Запис» — це базовий мультимедійний простір. За його допомогою можна створювати знімки, відео та записувати звук.

source: Imageviewer
ca: Visualització d'imatges
cs: Prohlížeč obrázků
es: Visor de imágenes
hu: Képnézegető
pt_br: Visualizador de Imagens
ru: Программа просмотра изображений
sk: Prehliadač obrázkov
sv: Bildvisare
tr: Resim Görüntüleyici
uk: Перегляд зображень

source: A simple and fast image viewer tool for Sugar. It has standard features, like zoom and rotate.
ca: Una eina de visualització d'imatges, simple i ràpida, per a Sugar. Té les funcionalitats estàndard, com ara el zoom i la rotació.
cs: Jednoduchý a rychlý prohlížeč obrázků pro Sugar. Má standardní funkce jako je zvětšení a rotace.
es: Una aplicación de visualización de imágenes simple y rápida, con funcionalidad estándar, como escalado y rotación.
fr: Une visionneuse d’images rapide et simple pour Sugar. Elle est dotée de fonctionnalités standard telles que le zoom et la rotation.
hu: Egy egyszerű és gyors képmegjelenítő a Sugar-höz. Alap funkciói vannak, mint a nagyítás és a forgatás.
pl: Prosta i szybka przeglądarka obrazów dla systemu Sugar. Zawiera ona standardowe funkcje, takie jak przybliżanie i obracanie.
pt_br: Uma ferramenta de visualização de imagens veloz e simples para o Sugar. Possui recursos padrões, como zoom e rotação.
ru: Простое и быстрое средство просмотра изображений для Sugar. У него стандартные функции, например, масштабирование и поворот.
sk: Jednoduchý a rýchly nástroj na prehliadanie obrázkov pre Sugar. Obsahuje štandardné funkcie ako lupu a otáčanie,
sv: Ett enkelt och snabbt bildvisningsverktyg för Sugar. Det har standardfunktioner som zooma och rotera.
tr: Sugar için basit ve hızlı resim görüntüleyicidir. Yakınlaştırma ve döndürme gibi standart özellikleri bulunur.
uk: Проста і швидка програма для перегляду зображень у Sugar. Має стандартні можливості, зокрема масштабування, обертання.

source: Understanding and creating content
ca: Comprensió i creació de continguts
cs: Porozumění a vytváření obsahu
es: Comprensión y creación de contenido
fr: Comprendre et créer du contenu
hu: Tartalom megértése és létrehozása
pl: Tworzenie
pt_br: Compreendendo e criando conteúdo
ru: Понимание и создание наполнения
sk: Porozumenie a vytváranie obsahu
sv: Förstå och skapa innehåll
tr: İçeriği anlamak ve oluşturmak
uk: Вивчення та створення даних

source: Write
ca: Escriptura
cs: Psát
es: Escribir
hu: Írás
pt_br: Escrever
ru: Написать
sk: Písať
sv: Skriv
tr: Yaz
uk: Творчість

source: Create a story, poem, report or anything with Write. Use formatting tools to add images or colors and work together with friends.
ca: Creu un relat, poema, informe o qualsevol cosa amb Escriptura. Utilitzeu les eines de formatació per afegir imatges o colors i treballeu amb els vostres amics.
cs: Vytvořte příběh, báseň, zprávu nebo cokoliv s Psát. Použijte formátovacích nástrojů pro přidání obrázků nebo barev a spolupracujte s přáteli.
es: Cree un relato, un poema, un informe o cualquier otra cosa con Escribir. Use las herramientas de formato para añadir imágenes o colores, y trabaje en equipo con sus compañeros.
fr: Créez une histoire, un poème ou n’importe quelle sorte d’écrit. Utilisez les outils de formatage pour ajouter des images ou des couleurs et travaillez ensemble avec des amis.
hu: Készíts egy történetet, költeményt, jelentést vagy bármi mást az Írással. Használj formázási eszközöket hogy képeket és színeket adj hozzá, és dolgozz együtt a barátaiddal.
pl: Za pomocą aktywności Write można napisać opowiadanie, wiersz, wypracowanie lub co tylko się chce. Można używać narzędzia formatowania, aby dodawać obrazki lub kolory oraz pracować wspólnie z przyjaciółmi.
pt_br: Crie uma história, poema, relatório ou qualquer coisa com o Write. Use as ferramentas de formatação para adicionar imagens ou cores e trabalhe junto à amigos.
ru: Создайте рассказ, стихотворение, отчет или что-нибудь еще с помощью «Написать». Используте средства форматирования для добавления изображений или цвета, работайте вместе с друзьями.
sk: Vytvorte príbeh, báseň, správu alebo čokoľvek iné. Používajte nástroje na formátovanie pre pridanie obrázkov alebo farieb a spolupracujte s kamarátmi.
sv: Skapa en historia, ett poem, en rapport eller vad som helst med Skriv. Använd formateringsverktyg för att lägga till bilder eller färger och arbeta tillsammans med vänner.
tr: Yaz ile öykü, şiir, rapor veya herhangi bir şey oluştur. Resim veya renk eklemek için biçimlendirme araçlarını kullanın ve arkadaşlarınızla birlikte çalışın.
uk: Напишіть оповідання, вірш, звіт або будь-який інший твір. Скористайтеся засобами форматування для додавання зображень або кольорів, працюйте разом із друзями.

source: Labyrinth
ca: Laberint
cs: Labyrint
es: Mapas mentales
hu: Labirintus
pt_br: Labirinto
sv: Labyrint
tr: Labirent
uk: Лабіринт
