Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: ASunder is a graphical Audio CD ripper and encoder. You can use it to save tracks from an Audio CD as any of WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC, and Monkey's Audio files.
ca: ASunder és una eina gràfica d'extracció de CD d'àudio i de codificació. Es pot utilitzar per desar les pistes d'un CD d'àudio, així com qualsevol fitxer d'àudio WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC i Monkey.
cs: ASunder je grafický Audio CD nástroj pro rippování a enkódování. Lze jej použít k uložení stop ze zvukového CD jako je WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC a audio soubory aplikace Monkey.
es: ASunder es una aplicación gráfica de extracción y codificación de CD Audio. Puede usarlo para guardar pistas de CD Audio como archivos WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC o Monkey.
fr: ASunder est un extracteur et encodeur graphique de CD audio. Vous pouvez l’utiliser pour sauvegarder les pistes d’un CD audio en tant que fichiers audio WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC, et Monkey.
hu: Az ASunder egy grafikus hanglemez bemásoló és kódoló. Lementheti vele a hangsávokat WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC és Monkey's Audio formátumokban.
pl: Asunder to graficzny program do zgrywania płyt CD-Audio i kodowania plików dźwiękowych. Można go używać do zapisywania ścieżek z dźwiękowych płyt CD jako pliki WAV, MP3, Ogg, FLAC, Opus, WavPack, Musepack, AAC lub Monkey’s Audio.
pt_br: ASunder é um codificador e extrator de CD de Áudio gráfico. Você pode usá-lo para armazenar faixas de um CD de Áudio como arquivos do tipo WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack e AAC.
ru: ASunder - программа сохранения и декодирования аудио CD с графическим интерфейсом. Вы можете использовать ее для сохранения дорожек с аудио CD в файлах формата WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC и Monkey's Audio.
sk: ASunder je grafický nástroj na ripovanie a enkódovanie zvukových CD. Môžete ho použiť na uloženie skladieb zo zvukového CD ako sú WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC, a Monkey's Audio súbory.
sv: ASunder är en grafisk audio-CD-rippare och -kodare. Du kan använda den för att spara spår från en audio-CD som någon av audiofilerna WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC och Monkey.
tr: ASunder, grafiksel Ses CD'si kopyalayıcı ve kodlayıcısıdır. Bir Ses CD'sinden parçaları WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC ve Monkey's Audio dosyaları olarak kaydetmek için kullanabilirsiniz.
uk: ASunder — програма для видобування і кодування цифрових даних із звукових компакт-дисків. Ви можете скористатися нею для зберігання композицій із компакт-дисків у форматах WAV, MP3, OGG, FLAC, Opus, WavPack, Musepack, AAC та Monkey's Audio.

source: Users and developers are available in the <a href="%s">#lxde</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#lxde</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#lxde</a> na <strong>irc.freenode.org</strong>.
es: Usuarios y desarrolladores están disponibles en el canal IRC <a href="%s">#lxde</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#lxde</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#lxde</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#lxde</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">lxde</a> no <strong>irc.freenode.org</strong> para um bate-papo.
ru: Пользователи и разработчики доступны на IRC канале <a href="%s">#lxde</a> на сервере <strong>irc.freenode.org</strong> для общения в реальном времени.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#lxde</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare finns tillgängliga i IRC-kanalen <a href="%s">#lxde</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
tr: Kullanıcılar ve geliştiriciler <strong>irc.freenode.org</strong> üzerindeki <a href="%s">#lxde</a> IRC kanalında gerçek zamanlı konuşma için bulunurlar.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#lxde</a> сервера <strong>irc.freenode.org</strong>.

source: Users and developers are also available on the mailing list at <a href="%s">lxde@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">lxde@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou také k zastižení v poštovní konferenci na adrese <a href="%s">lxde@lists.fedoraproject.org</a>.
es: También puede contactar con usuarios y desarrolladores por medio de la lista de correo en <a href="%s">lxde@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">lxde@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is rendelkezésre állnak a levelezőlistán: <a href="%s">lxde@lists.fedoraproject.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">lxde@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis na lista de e-mail <a href="%s">lxde@lists.fedoraproject.org</a>.
ru: Пользователи и разработчики есть также в списке рассылки <a href="%s">lxde@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">lxde@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">lxde@lists.fedoraproject.org</a>.
tr: Kullanıcılar ve geliştiriciler ayrıca <a href="%s">lxde@lists.fedoraproject.org</a> postalaşma listesi üzerinde de bulunurlar.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">lxde@lists.fedoraproject.org</a>.

source: Specific documentation and tutorials are available at the <a href="%s">LXDE project upstream website</a>.
ca: La documentació específica i les guies d'aprenentatge específiques estan disponibles a <a href="%s">la pàgina web de la línia de treball principal del projecte LXDE</a>.
cs: Speciální dokumentace a tutoriály jsou k dostání na <a href="%s">hlavním webu projektu LXDE</a>.
es: Hay documentación específica y tutoriales en la <a href="%s">web del proyecto LXDE</a>.
fr: Des documentations plus spécifiques ainsi que des tutoriels sont disponibles sur le <a href="%s">site amont du projet LXDE</a>.
hu: Részletes dokumentációk és leírások érhetőek el az <a href="%s">LXDE projekt hivatalos weboldalán</a>.
pl: Konkretna dokumentacja i samouczki są dostępne na <a href="%s">stronie projektu LXDE</a>.
pt_br: Documentação e tutoriais específicos estão disponíveis no <a href="%s">LXDE project upstream website</a>.
ru: Конкретная документация и учебные материалы есть на <a href="%s">основной странице проекта LXDE</a>.
sk: Podrobná dokumentácia a návody sú k dispozícii na <a href="%s">webových stránkach projektu LXDE</a>.
sv: Specifik dokumentation och instruktioner finns tillgänglig på <a href="%s">LXDE-projektets uppströms webbplats</a>.
tr: Özel belgelendirme ve öğreticiler <a href="%s">LXDE tasarısı üst akım web sitesinde</a> bulunur.
uk: Офіційні довідники та інша документація розміщені на <a href="%s">основному сайті проекту LXDE</a>.

source: Download Fedora LXDE Desktop
ca: Baixar Fedora LXDE Desktop
cs: Stáhnout Fedoru LXDE Desktop
es: Descargue Fedora LXDE Desktop
fr: Télécharger Fedora avec l’environnement de bureau LXDE
hu: Fedora LXDE asztal letöltése
pl: Pobieranie Fedory ze środowiskiem LXDE
pt_br: Baixar o Fedora LXDE Desktop
ru: Загрузить Fedora LXDE Desktop
sk: Stiahnuť Fedoru s prostredím LXDE
sv: Hämta Fedora LXDE-skrivbord
tr: Fedora LXDE Masaüstü'nü İndir
uk: Отримання Стільниці LXDE Fedora

source: Download Fedora %(rel)s LXDE Desktop
ca: Baixar Fedora LXDE Desktop %(rel)s
cs: Stáhnout Fedoru %(rel)s LXDE Desktop
es: Descargue Fedora %(rel)s LXDE Desktop
fr: Télécharger Fedora %(rel)s avec l’environnement de bureau LXDE
hu: Fedora %(rel)s LXDE asztal letöltése
pl: Pobieranie Fedory %(rel)s ze środowiskiem LXDE
pt_br: Baixar o Fedora %(rel)s LXDE Desktop
ru: Загрузить Fedora %(rel)s LXDE Desktop
sk: Stiahnuť Fedoru %(rel)s s prostredím LXDE
sv: Hämta Fedora %(rel)s LXDE-skrivbord
tr: Fedora %(rel)s LXDE Masaüstü'nü İndir
uk: Отримання Стільниці LXDE Fedora %(rel)s

source: Fedora LXDE Desktop is shipped as a live operating system. It's everything you need to try out Fedora's LXDE Desktop - you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
ca: «Fedora LXDE Desktop» es distribueix com un sistema operatiu autònom. És tot el que necessitareu per a provar l'escriptori LXDE de Fedora - per a provar-ho no haureu d'esborrar res del vostre sistema actual, i tampoc ficarà en perill els fitxers del vostre disc. Agafeu Fedora per a una unitat de prova, i si ho desitgeu, podreu instal·lar directament Fedora al vostre disc dur des de l'escriptori del mitjà autònom.
cs: Fedora s prostředím LXDE se dodává jako spustitelný (live) operační systém. Obsahuje vše, co potřebujete, abyste si prostředí LXDE ve Fedoře vyzkoušeli – není nutné nic odstranit z vašeho současného systému a jeho spuštění ani neohrozí vaše soubory. Projeďte si s Fedorou zkušební jízdu a zalíbí-li se vám, můžete si ji nainstalovat přímo ze spustitelného nosiče na svůj pevný disk.
es: Fedora LXDE Desktop se publica como un sistema operativo vivo. Es todo lo que necesita para probar Fedora LXDE Desktop; de esta forma no necesita borrar nada en su sistema para probarlo, y no se instalará ningún archivo en su disco duro. Ponga Fedora a prueba, y si le gusta puede instalarlo en su disco duro directamente desde su medio vivo.
fr: Fedora avec le bureau LXDE est fourni sous forme de système d’exploitation « Live ». C’est tout ce dont vous avez besoin pour essayer l’environnement de bureau LXDE – sans avoir besoin d’effacer quoi que ce soit sur votre ordinateur, et sans risquer de perdre vos fichiers. Utilisez une image Live de Fedora pour la tester et, si vous l’appréciez, vous pourrez l’installer directement sur votre disque dur à partir du média live.
hu: A Fedora LXDE asztal live operációs rendszerként kerül kiadásra. Minden adott ahhoz, hogy kipróbálja a Fedora LXDE asztalt – nem kell törölnie a jelenlegi rendszerét a kipróbáláshoz, és nem kell kockáztatni a fájljait. Vigye el egy körre a Fedorát, és ha tetszik, akkor közvetlenül telepítheti a Fedorát a merevlemezére, egyenesen a Live Media asztalról.
pl: Fedora ze środowiskiem LXDE jest dostarczana jako system operacyjny Live. Zawiera wszystko, czego potrzeba do jej wypróbowania — nie trzeba usuwać obecnego systemu, i żadne dane nie zostaną naruszone. Po wypróbowaniu można jednak zainstalować Fedorę na dysku twardym.
pt_br: O Fedora LXDE Desktop é fornecido como um sistema operacional live. É tudo que você precisa para experimentar o Fedora LXDE Desktop – para testar você não precisa apagar nada em seu sistema atual, ele não vai colocar seus arquivos em risco. Tenha o Fedora como um test drive, e se você gostar dele, você poderá instalar o Fedora diretamente em seu disco rígido diretamente da Mídia Live desktop se você desejar.
ru: Fedora LXDE Desktop поставляется в виде «live»-операционной системы. Здесь всё, что необходимо для того, чтобы попробовать LXDE Desktop из поставки Fedora - для этого вам не придется удалять что-либо в своей нынешней системе и не придётся подвергать свои файлы риску. Возьмите Fedora для пробы, и если она вам понравится, вы сможете установить Fedora сразу на свой жёсткий диск прямо из «live»-системы .
sk: Fedora s prostredím LXDE je dodávaná ako live operačný systém. Obsahuje všetko, čo potrebujete na vyskúšanie Fedory s prostredím LXDE - nemusíte zo svojho aktuálneho systému nič vymazávať, nevystaví vaše súbory žiadnemu riziku. Zoberte Fedoru na testovaciu jazdu, a ak sa vám zapáči, môžete si Fedoru nainštalovať priamo na svoj disk rovno z pracovnej plochy Live média.
sv: Fedora LXDE-skrivbordet levereras som ett live-operativsystem. Det är allt du behöver för att prova Fedoras LXDE-skrivbord — du behöver inte ta bort någonting från ditt nuvarande system för att prova det, och det kommer inte att utgöra någon fara för dina filer. Ta Fedora på en provkörning, och om du tycker om det kan du installera Fedora direkt på din hårddisk direkt från Live-medieskrivbordet om du vill.
tr: Fedora LXDE Masaüstü canlı işletim sistemi olarak sunulmuştur. Fedora'nın LXDE Masaüstünü denemeniz için gereken her şey bulunur - denemek için halihazırdaki sisteminizden herhangi bir şeyi silmeniz gerekmez, dosyalarınızı riske atmaz. Fedora'yı deneme sürüşü için edinin ve eğer beğenirseniz, Fedora'yı Canlı Ortam masaüstünden doğrudan sabit sürücünüze kurabilirsiniz.
uk: Стільниця LXDE Fedora постачається у форматі портативної операційної системи. Ця система містить усе, що потрібне для того, щоб спробувати Стільницю LXDE Fedora. Для цього не потрібно вилучати будь-що з поточної системи, ваші файли залишаться недоторканними. Спробуйте Fedora і, якщо вам сподобається, ви зможете встановити її прямо з завантажувального носія.

source: Fedora LXQt Desktop
hu: Fedora LXQt asztal
pl: Fedora ze środowiskiem LXQt
sk: Fedora s prostredím LXQt
sv: Fedoras LXQt-skrivbord
tr: Fedora LXQt Masaüstü
uk: Стільниця LXQt Fedora

source: Fedora LXQt provides a lightweight, well-integrated LXQt desktop environment. In addition to LXQt itself it provides a small, well selected collection of applications like the QupZilla browser, which combines Chromium's rendering engine with a nice Qt experience. Other applications include the Trojita mail client, the qBittorrent client, the Yarock music player and a set of some more commonly used applications. As all applications use the same Qt5 toolkit and the Breeze theme known from KDE, the desktop provides a unified and well-integrated style and theming. In addition breeze-gtk is provided to allow the user to integrate GTK applications too.
ca: Fedora LXQt proporciona un entorn d'escriptori LXQt lleuger i ben integrat. A més del mateix LXQt, proporciona una col·lecció d'aplicacions petita i ben seleccionada com ara el navegador QupZilla, el qual combina el motor de renderització de Chromium amb una bona experiència Qt. Altres aplicacions inclouen el client de correu Trojita, el client qBittorrent, el reproductor de música Yarock i un conjunt amb algunes de les aplicacions més utilitzades. Com que totes les aplicacions utilitzen el mateix conjunt d'eines Qt5 i el tema conegut de KDE, Breeze, l'escriptori proporciona un estil i temàtica, unificats i ben integrats. A més, es proporciona breeze-gtk per permetre a l'usuari integrar també les aplicacions de GTK.
cs: Fedora LXQt poskytuje odlehčené, dobře integrované prostředí pracovní plochy LXQt. K samotnému LXQt přidává malou, pečlivě vybranou sbírku aplikací, jako např. prohlížeč QupZilla, který je kombinací renderovacího enginu z Chromia a hezkého použití Qt. Dalšími aplikacemi jsou klient elektronické pošty Trojita, klient qBittorrent, přehrávač hudby Yarock a sada některých obecněji používaných aplikací. Toto prostředí pracovní plochy nabízí sjednocený a šikovně integrovaný styl a témata, neboť všechny aplikace využívají stejnou sadu nástrojů Qt5 a téma Breeze známé z KDE. Navíc poskytuje breeze-gtk, která umožňuje uživatelům rovněž integraci s aplikacemi GTK.
fr: Fedora LXQt fournit un environnement de bureau léger et bien intégré. En plus de LXQt, vous aurez une petite collection d’applications, sélectionnées avec soin, tel le navigateur QupZilla. Celui-ci combine le moteur de rendu de Chromium avec l’expérience utilisateur agréable permise par Qt. Vous trouverez aussi la messagerie Trojita, le client qBittorent, le lecteur de musique Yarock et un ensemble d’applications communément utilisées. Comme toutes les applications utilisent la même boîte à outil Qt5 et le thème Breeze connu de KDE, le bureau apporte un visuel et un rendu unifié et bien bien intégré. De plus, breeze-gtk est fourni pour permettre à l’utilisateur d’intégrer aussi des applications GTK.
hu: A Fedora LXQt egy pehelysúlyú, jól integrált LXQt asztali környezet. Maga az LXQt mellett, egy kicsi, jól kiválasztott alkalmazásgyűjteményt kínál, olyanokat mint a QupZIlla böngésző, amely a Chromium renderelő motorját kínálja egy szép Qt élménnyel. A többi alkalmazás közé tartozik a Trojita levelezőprogram, a qBittorrent kliens, a Yarock zenelejátszó és egy csomag gyakrabban használt alkalmazás. Minden alkalmazás a Qt5 eszközkészletet használja, és a KDE-ből ismert Breeze témát, így az asztal egységes és jól integrált megjelenést és témázást biztosít. Továbbá a breeze-gtk is a része, így a GTK alkalmazások is képesek integrálódni.
pl: Ta Fedora dostarcza lekkie, dobrze zintegrowane środowisko LXQt. Poza samym LXQt zawiera także mały, wyselekcjonowany zestaw aplikacji, w tym przeglądarkę QupZilla, łączącą mechanizm wyświetlania stron Chromium z interfejsem Qt. Dostępny jest także klient poczty Trojita, klient qBittorrent, odtwarzacz muzyki Yarock i więcej często używanych aplikacji. Ponieważ wszystkie używają tej samej biblioteki Qt5 i tego samego motywu Breeze, znanego ze środowiska KDE, LXQt ma ujednolicony, dobrze zintegrowany styl. Dodatkowo dostarczany jest pakiet breeze-gtk, umożliwiający integrowanie aplikacji GTK+.
ru: Fedora LXQt предоставляет легкую, хорошо интегрированную среду рабочего стола LXQt. Кроме самого LXQt, это еще и небольшая, хорошо подобранная сборка приложений, например, браузер QupZilla, который сочетает механизм рендеринга Chromium с приятным впечатлением от Qt. Другие приложения: почтовый клиент Trojita, клиент qBittorrent, музыкальный проигрыватель Yarock и ряд наиболее часто используемых приложений. Поскольку все приложения используют один набор инструментов Qt5 и тему Breeze, известную по KDE, этот рабочий стола обеспечивает унифицированный и хорошо интегрированный стиль и тему. В добавление предоставляется breeze-gtk, дающий пользователю возможность интегрировать и приложения GTK.
sk: Fedora LXQt poskytuje odľahčené, dobre integrované pracovné prostredie LXQt. Okrem samotného LXQt obsahuje malú ale dobre zvolenú kolekciu aplikácií ako prehliadač QupZilla, ktorý kombinuje vykresľovacie jadro Chromium a pekné rozhranie Qt. Medzi ďalšie aplikácie patrí e-mailový klient Trojita, klient qBittorrent, hudobný prehrávač Yarock a sada niektorých bežne používaných aplikácií. Pretože všetky aplikácie používajú rovnakú knižnicu Qt5 a tému Breeze známu z KDE, poskytuje toto pracovné prostredie jednotný a dobre integrovaný štýl a vzhľad. Navyše je dostupná knižnica breeze-gtk ktorá umožňuje používateľom integrovať taktiež aplikácie GTK.
sv: Fedora LXQt erbjuder en lättviktig, välintegrerad LXQt-skrivbordsmiljö. Utöver LXQt självt tillahndahåller det en liten, väl utvald samling program som QupZilla-bläddraren, som kombinerar Chromiums renderingsmotor med en trevlig Qt-känsla. Andra program inkluderar postklienten Trojita, klienten qBittorrent, musikspelaren Yarock och en uppsättning av ofta använda program. Eftersom alla program använder samma Qt5-verktygslåda och Breeze-temat känt från KDE, ger skrivbordet en enhetlig och välintegrerad stil och tematesering. Dessutom erbjuds breeze-gtk för att göra det möjligt för användaren att även integrera GTK-program.
tr: Fedora LXQt, hafif ve iyi tümlenmiş LXQt ortamını sunar. LXQt'nin kendine ek olarak küçük ve iyi seçilmiş, hoş Qt deneyimiyle Chromium'un görselleştirme motorunu birleştiren QupZilla tarayıcı gibi birtakım uygulamaları da sunar. Diğer uygulamalar Trojita posta istemcisini, qBittorrent istemcisini, Yarock müzik çaları ve yaygın kullanılan birtakım uygulamaları içerir. Tüm uygulamalar aynı Qt5 araç takımını ve KDE'den bilinen Breeze temasını kullandığından, masaüstü birleşik ve iyi tümlenmiş stil ve temalandırma sağlar. Ek olarak, kullanıcının GTK uygulamaları da tümlemesi için breeze-gtk sağlanmıştır.
uk: LXQt Fedora LXQt — невибагливе до ресурсів добре інтегроване стільничне середовище LXQt. Окрім самого LXQt, до набору програм включено ретельно відібрані програми, зокрема браузер QupZilla, у якому поєднано рушій Chromium та чудову оболонку на основі Qt. Серед інших програм поштовий клієнт Trojita, клієнт мереж торентів qBittorrent, програма для відтворення музики Yarock та набір загальновживаних програм. Оскільки в усіх програмах використовується однаковий інструмент побудови інтерфейсу на основі Qt5 та тема Breeze, відома з KDE, стільниця є добре інтегрованою за стилем і темою. Крім того, до середовища включено засоби breeze-gtk, які допомагають інтегрувати до нього і програми на основі бібліотек GTK.

source: The goal of NetworkManager is to make networking just work with a minimum of user hassle, but still allow customization.
ca: L'objectiu de NetworkManager és fer que les xarxes funcionin sense maldecaps per a l'usuari, però encara així permet la personalització.
cs: Cílem NetworkManageru je učinit nastavování sítě pro uživatele jednoduché a bez potíží, přesto s dostatečnou přizpůsobivostí.
fr: Le but de NetworkManager est simplement de faire fonctionner le réseau avec un minimum de tracas pour l’utilisateur mais en autorisant cependant la personnalisation.
hu: A NetworkManager célja, hogy a hálózat egyszerűen csak működjön, minimális felhasználói beavatkozással, ugyanakkor tegye lehetővé a testreszabást.
pl: NetworkManager służy do ustawiania sieci z minimalną ingerencją użytkownika, ale nadal umożliwiając dostosowanie ustawień.
ru: Цель NetworkManager состоит в том, чтобы сеть просто работала с минимальными трудностями для пользователей, но все же допускала настройку.
sk: Cieľom NetworkManagera je zabezpečiť bezproblémové fungovanie sietí, ale stále umožniť vlastné nastavenia.
sv: Målet med NetworkManager är att göra så att nätverken bara fungerar utan något krångel för användaren, men ändå tillåta anpassningar.
tr: NetworkManager'in hedefi örgülenimi en az kullanıcı sorununa indirmek ancak yine de özelleştirmeye izin vermektir.
uk: Метою створення NetworkManager є забезпечення працездатності мережі за мінімального втручання користувача, але із усіма можливостями налаштовування.
