Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: The MATE Compiz spin bundles MATE Desktop with Compiz Fusion. MATE Desktop is a lightweight, powerful desktop designed with productivity and performance in mind. The default windows manager is Marco which is usable for all machines and VMs. Compiz Fusion is a beautiful 3D windowing manager with Emerald and GTK+ theming.
ca: L'spin «MATE Compiz» porta l'escriptori MATE amb Compiz Fusion. L'escriptori MATE és un potent escriptori lleuger, dissenyat amb la productivitat i el rendiment en la ment. El gestor de finestres per defecte és Marco, que es pot utilitzar en totes les màquines i màquines virtuals. Compiz Fusion és un bonic gestor de finestres 3D amb el tema Emerald i GTK+.
cs: Spin MATE Compiz přináší prostředí MATE s Compiz Fusion. Prostředí MATE je nenáročné a schopné prostředí navržené s ohledem na produktivitu a výkon. Výchozí správce oken Marco je použitelný na všech počítačích i virtuálních strojích. Compiz Fusion je pohledný 3D správce oken s nastavením vzhledu na bázi Emerald a GTK+.
es: La edición MATE Compiz une el Escritorio MATE con Compiz Fusion. El Escritorio MATE es un escritorio ligero y potente diseñado con la productividad y el rendimiento en mente. El gestor de ventanas es Marco, que se puede utilizar en todas las computadoras y en máquinas virtuales. Compiz Fusion es un gestor de ventanas 3D precioso con el gestor Emerald y temas GTK+.
fr: La distribution personnalisée MATE Compiz regroupe le bureau MATE et Compiz Fusion. Le bureau MATE est un environnement de bureau puissant, léger et conçu pour la productivité et la performance. Le gestionnaire de fenêtres par défaut est Marco qui est utilisable sur toute machine ou machine virtuelle. Quant à Compiz Fusion, c’est un magnifique gestionnaire de fenêtres 3D incluant le gestionnaire de thèmes Emerald et GTK+.
hu: A MATE Compiz spin összecsomagolja a MATE asztalt a Compiz Fusionnel. A MATE asztal egy könnyűsúlyú, hatékony asztali környezet, amely a termelékenységet és a teljesítményt előtérbe helyezve lett tervezve. Az alapértelmezett ablakkezelő a Marco, amely minden gép és VM számára használható. A Compiz Fusion egy gyönyörű 3D-s ablakkezelő, amely Emeralddal és GTK+ témázással rendelkezik.
pl: Obraz MATE Compiz łączy środowisko MATE z menedżerem okien Compiz Fusion. Środowisko MATE to lekki pulpit o wielu możliwościach, zaprojektowany z myślą o produktywności i wydajności. Domyślnym menedżerem okien jest Marco, działający na wszystkich komputerach i maszynach wirtualnych. Compiz Fusion jest pięknym menedżerem okien 3D obsługującym motywy Emerald i GTK+.
pt_br: O spin MATE Compiz agrupa o MATE Desktop com o Compiz Fusion. O MATE Desktop é um desktop poderoso, leve e com desempenho e produtividade em mente. O gerenciador de janelas padrão é o Marco no qual é usável para todas as máquinas e VMs. Compiz Fusion é um belo gerenciador de janelas 3D com o tema Emerald e GTK+.
ru: В сборке MATE Compiz связываются вместе MATE Desktop и Compiz Fusion. MATE Desktop - это легкая, полнофункциональная рабочая среда, разработанная с целью достижения производительности и эффективности. Диспетчер окон по умолчанию - Marco, который может использоваться со всеми компьютерами и виртуальными машинами. Compiz Fusion - красивый трехмерный оконный менеджер с темами Emerald и GTK+.
sk: Spin MATE Compiz obsahuje prostredie MATE s Compiz Fusion. Prostredie MATE je odľahčené, ale výkonné pracovné prostredie navrhnuté s ohľadom na produktivitu a výkon. Predvolený správca okien Marco je použiteľný na všetkých počítačoch a virtuálnych strojoch. Compiz Fusion je nádherný 3D správca okien s motívmi Emerald a GTK+.
sv: MATE Compiz-spinnet kombinerar MATE-skrivbordet med Compiz Fusion. MATE-skrivbordet är ett lättviktigt, kraftfullt skrivbord designat med produktivitet och prestanda i åtanke. Standard fönsterhanterare är Marco som är användbar för alla maskiner och VM:ar. Compiz Fusion är en snygg 3D-fönsterhanterare med Emerald- och GTK+-teman.
tr: MATE Compiz spini, MATE Masaüstü ile Compiz Fusion'u birlikte sunar. MATE Masaüstü, verimlilik ve performans düşünülerek tasarlanmış hafif ve güçlü bir masaüstüdür. Öntanımlı pencere yöneticisi tüm makine ve sanal makineler için kullanışlı olan Macro'dur. Compiz Fusion; Emerald ve GTK+ tema yapılandırmasıyla birlikte harika bir 3B pencereleme yöneticisidir.
uk: У збірці MATE Compiz поєднано стільничне середовище MATE та Compiz Fusion. Стільничне середовище MATE є невибагливим до ресурсів, потужним стільничним середовищем, створеним для ефективної та швидкісної роботи. Типовим засобом керування вікнами є Marco, програма, яка може працювати на усіх комп’ютерах і у віртуальних машинах. Compiz Fusion — красивий інструмент для керування вікнами з просторовими ефектами з обрамленням вікон Emerald та темами GTK.

source: If you want a powerful, lightweight Fedora desktop with 3D eyecandy you should definitely try the MATE-Compiz spin.
ca: Si voleu un escriptori de Fedora potent i lleuger amb efectes visuals en 3D, definitivament hauríeu de provar l'spin «MATE Compiz».
cs: Máte-li ve Fedoře zájem o schopné a nenáročné prostředí s 3D efekty, měli byste rozhodně vyzkoušet spin MATE-Compiz.
es: Si quiere un Escritorio Fedora potente, ligero y con efectos 3D, definitivamente debería probar la edición MATE Compiz.
fr: Si vous souhaitez un environnement de bureau Fedora puissant, léger et avec des effets 3D, alors vous devez absolument essayer la version personnalisée MATE-Compiz.
hu: Ha szeretne egy hatékony, pehelysúlyú Fedora asztalt 3D-s effektekkel, akkor mindenképpen próbálja ki a MATE-Compiz spint.
pl: Użytkownicy spragnieni potężnego, lekkiego pulpitu Fedory z dodatkami 3D zdecydowanie powinni spróbować obraz MATE Compiz.
pt_br: Se você deseja um desktop Fedora poderoso, leve, com atrativos 3D, você deve definitivamente testar o spin MATE-Compiz.
ru: Если вам нужна эффективная легкая рабочая среда в Fedora с 3D-эффектами, вам определенно нужно попробовать сборку MATE-Compiz.
sk: Ak požadujete výkonné a odľahčené prostredie pre Fedoru s 3D efektami, určite vyskúšajte spin MATE-Compiz.
sv: Om du vill ha ett kraftfullt, lättviktigt Fedora-skrivbord med 3D-ögongodis bör du definitivt prova spinnet MATE-Compiz.
tr: Eğer göze hitap eden 3B, güçlü, hafif bir Fedora masaüstü istiyorsanız mutlaka MATE-Compiz spinini denemelisiniz.
uk: Якщо вам потрібне потужна і невибаглива до ресурсів робоча станція на Fedora з приємними просторовими ефектами, вам обов’язково слід спробувати збірку з MATE Compiz.

source: Blueberry is a gnome-bluetooth based bluetooth configuration tool which integrates very well in almost any desktop environment.
ca: Blueberry és una eina de configuració de bluetooth que està basada amb gnome-bluetooth, el qual s'integra molt bé en gairebé qualsevol entorn d'escriptori.
cs: Blueberry je nástroj pro nastavení zařízení bluetooth založený na gnome-bluetooth, který se velmi vhodně integruje s téměř kterýmkoli prostředím pracovní plochy.
fr: Blueberry est un outil de configuration bluetooth basé sur gnome-bluetooth. Il s’intègre très bien dans quasiment tous les environnements de bureau.
hu: A Blueberry egy gnome-bluetooth alapú bluetooth beállító eszköz, amely jól beépül csaknem minden asztali környezetbe.
pl: Blueberry to narzędzie konfiguracji Bluetooth oparte na gnome-bluetooth, dobrze zintegrowane z niemal każdym środowiskiem.
ru: Blueberry - это инструмент настройки bluetooth на базе gnome-bluetooth, хорошо интегрирующийся почти в любую среду рабочего стола.
sk: Blueberry je nástroj na konfiguráciu bluetooth, ktorý sa dobre integruje do väčšiny pracovných prostredí.
sv: Blueberry är ett konfigurationsverktyg för blåtand baserat på gnome-bluetooth som integrerar väldigt bra i nästan vilken skrivbordsmiljö som helst.
tr: Blueberry, neredeyse her masaüstü ortamına tümlenen gnome-bluetooth tabanlı bluetooth yapılandırma aracıdır.
uk: Blueberry — програма на основі gnome-bluetooth, призначена для налаштовування bluetooth. Добре інтегрується до майже усіх стільничних середовищ.

source: Are you a downloader? Use Transmission to get new versions of Fedora MATE-Compiz Desktop!
ca: Us agrada baixar moltes coses? Utilitzeu Transmission per obtenir noves versions de «Fedora MATE-Compiz Desktop»!
cs: Rádi stahujete? Fedoru s prostředím MATE-Compiz můžete získat pomocí Transmission!
es: ¿Utiliza un gestor de descargas? ¡Use Transmission para obtener nuevas versiones de Fedora MATE-Compiz Desktop!
fr: Vous téléchargez beaucoup ? Utilisez Transmission pour obtenir les nouvelles versions du bureau MATE-Compiz avec Fedora !
hu: Ön egy letöltő? Használja a Transmission programot, hogy beszerezze a Fedora MATE-Compiz asztal új verzióit!
pl: Za pomocą programu Transmission można łatwo pobrać nową wersję Fedory ze środowiskiem MATE Compiz!
pt_br: Você é um baixador? Use o Transmission para baixar novas versões do Fedora MATE-Compiz Desktop!
ru: Постоянно что-то загружаете? Используйте Transmission для получения новых версий Fedora MATE-Compiz Desktop!
sk: Si sťahovač? Tak potom na stiahnutie nových verzií Fedory s prostredím MATE-Compiz použi Transmission!
sv: Brukar du hämta saker? Använd Transmission för att hämta nya versioner av Fedora MATE-Compiz-skrivbordet!
tr: Dosya indirenlerden misiniz? Fedora MATE-Compiz Masaüstü'nün yeni sürümlerini almak için Transmission kullanın!
uk: Полюбляєте обмінюватися даними? Скористайтеся Transmission для отримання нових версій збірки Fedora MATE-Compiz!

source: MATE Terminal
cs: Terminál MATE
fr: Terminal MATE
hu: MATE Terminál
pl: Terminal MATE
ru: Терминал среды MATE
sk: Terminál MATE
uk: Термінал MATE

source: Fedora MATE-Compiz ships a terminal, the gateway to the real power of any UNIX/Linux machine, called MATE Terminal.
ca: «Fedora MATE-Compiz» es distribueix amb un terminal, la porta d'entrada a la potència real de qualsevol màquina UNIX/Linux, s'anomena «MATE Terminal».
cs: Fedora MATE-Compiz se dodává s Terminálem MATE, bránou k pravé síle každého unixového/linuxového stroje.
es: Fedora MATE-Compiz incluye un terminal (la puerta de entrada a la potencia real de cualquier máquina UNIX/linux) llamado MATE Terminal.
fr: Fedora avec MATE-Compiz comporte un terminal, la passerelle vers la vraie puissance de n’importe quelle machine UNIX/Linux, appelé MATE-Terminal.
hu: A Fedora MATE-Compiz a MATE Terminállal érkezik, ami az átjáró a UNIX/Linux gépek valódi erejéhez.
pl: Fedora ze środowiskiem MATE Compiz zawiera terminal, bramę do prawdziwej potęgi komputera z Uniksem/Linuksem, o nazwie Terminal MATE.
pt_br: O Fedora MATE-Compiz inclui um terminal, a porta de entrada para o poder real de qualquer máquina UNIX/Linux, chamado MATE Terminal.
ru: С Fedora MATE-Compiz поставляется терминал, доступ к истинной силе любого UNIX/Linux компьютера, он называется Терминал среды MATE.
sk: Fedora s prostredím MATE-Compiz obsahuje terminál nazývaný MATE Terminal, bránu k skutočnej sile každého UNIX/Linux stroja.
sv: Fedora MATE-Compiz kommer med en terminal, porten till den verkliga kraftfullheten hos varje UNIX-/Linuxmaskin, som heter MATE-terminal.
tr: Fedora MATE-Compiz herhangi bir UNIX/linux makinenin gerçek gücüne giden yolu, bir uçbirimi sunar, adı MATE Terminal.
uk: До складу MATE-Compiz включено термінал, шлюз, який надає змогу користуватися усією потужністю системи UNIX/linux і який має назву MATE Terminal.

source: DConf Editor
es: Editor DConf
fr: Éditeur DConf
hu: DConf szerkesztő
pl: Edytor DConf
ru: Редактор DConf
sk: Editor DConf
sv: DConf-redigerare
tr: DConf Düzenleyici
uk: Редактор DConf

source: Claws Mail is an easy to configure and full featured email application for the MATE-Compiz Desktop.
ca: «Claws Mail» és una aplicació de correu electrònic fàcil de configurar i amb totes les funcionalitats per a l'escriptori MATE-Compiz.
cs: Claws Mail je snadno nastavitelná a plnohodnotná e-mailová aplikace pro MATE-Compiz Desktop.
es: Claws Mail es una aplicación de correo electrónico fácil de usar y con todas las funcionalidades para el escritorio MATE-Compiz.
fr: Claws Mail est une application de messagerie complète et facile à configurer pour le bureau MATE-Compiz.
hu: A Claws Mail egy egyszerűen konfigurálható és teljes értékű e-mail alkalmazás a MATE-Compiz asztalhoz.
pl: Claws Mail to łatwy w konfiguracji i zawierający wiele funkcji klient poczty dla środowiska MATE Compiz.
pt_br: Claws Mail é uma aplicação de email fácil de configurar e cheia de recursos para o MATE-Compiz Desktop.
ru: Claws Mail - легко настраиваемое полнофункциональное приложение электронной почты для среды MATE-Compiz Desktop.
sk: Claws Mail je ľahko konfigurovateľná a plnohodnotná e-mailová aplikácia pre prostredie MATE-Compiz.
sv: Claws Mail är ett lättkonfigurerat e-postprogram med alla funktioner för MATE-Compiz-skrivbordet.
tr: Claws Mail, MATE-Compiz Masaüstü için kolay yapılandırılabilen ve tam donanımlı e-posta uygulamasıdır.
uk: Claws Mail — проста у налаштовуванні та повноцінна програма для роботи із електронною поштою у середовищі MATE-Compiz.

source: Simple interface. Powerful music management. Smart Playlists. Advanced track tagging. Automatic album art. Lyrics. Streaming Radio. Podcasts.
ca: Interfície senzilla. Gestió de música de gran abast. Llistes de reproducció intel·ligents. Etiquetatge Avançat. Art automàtic dels àlbums. Lletres. Ràdio Streaming. Podcasts.
cs: Jednoduché rozhraní. Výkonná správa hudby. Inteligentní Playlisty. Pokročilé tagování skladeb. Automatické stahování obrázků alb. Texty písní . Přenosy rádia. Podcasty.
es: Interfaz sencilla. Gestión de música potente. Listas de reproducción inteligentes. Clasificación de pistas avanzada. Portadas automáticas. Letras Radio en streaming. Podcasts.
fr: Interface simple. Gestion puissante de musiques. Listes de lecture intelligentes. Balisage de pistes avancé. Pochettes d’album automatiques. Radio en continu. Balladodiffusion.
hu: Egyszerű kezelőfelület. Hatékony zenekezelés. Intelligens lejátszási listák. Fejlett címkézés. Automatikus albumborító. Dalszövegek. Online rádió. Podcastek.
pl: Prosty interfejs. Zarządzanie muzyką. Inteligentne listy odtwarzania. Zaawansowane możliwości nadania etykiet ścieżkom. Automatyczne pobieranie okładek. Wyświetlanie tekstów utworów. Radio strumieniowe. Podcasty.
pt_br: Interface simples. Gerenciador de músicas poderoso. Playlists inteligentes. Tagging avançado de faixas. Arte automática de album. Letras. Streaming de Rádio. Podcasts.
ru: Простой интерфейс. Эффективное управление музыкой. Продуманные списки воспроизведения. Расширенные теги дорожек. Автоматические обложки. Тексты песен. Потоковое радио. Подкасты.
sk: Jednoduché rozhranie. Výkonná správa hudby. Inteligentné zoznamy skladieb. Pokročilé označovanie skladieb. Automatické sťahovanie obalov albumov. Texty piesní. Streamovanie rádií. Podcasty.
sv: Enkelt gränssnitt. Kraftfull musikhantering. Smarta spellistor. Avancerad spårtaggning. Automatisk albumbild. Texter. Strömmande radio. Poddsändningar.
tr: Basit arayüz. Güçlü müzik yönetimi. Akıllı çalma listeleri. Gelişmiş parça etiketleme. Kendiliğinden albüm kapağı. Sözler. Radyo yayını. Podcastler.
uk: Простий інтерфейс. Потужні засоби керування музикою. Інтелектуальне створення списків відтворення. Широкі можливості із додавання міток до композицій. Автоматичне отримання зображень обкладинок альбомів. Робота з потоковим радіо. Радіотрансляції.

source: Eye of MATE is meant to be a fast and functional image viewer for the MATE-Compiz Desktop.
ca: «Eye of MATE» està destinat perquè sigui un visualitzador d'imatges ràpid i funcional per a l'escriptori MATE-Compiz.
cs: Eye of MATE má být rychlý a funkční prohlížeč obrázků pro MATE-Compiz Desktop.
es: Eye of MATE es un visor de imágenes rápido y funcional para el escritorio MATE-Compiz.
fr: Eye of MATE est un visionneur d’images rapide et fonctionnel pour le bureau MATE-Compiz.
hu: Az Eye of MATE a MATE-Compiz asztal gyors és funkciógazdag képnézegetője.
pl: Eye of MATE to szybka i funkcjonalna przeglądarka obrazów dla środowiska MATE Compiz.
pt_br: Eye of MATE pretende ser um visualizador de imagens rápido e funcional para o MATE-Compiz Desktop.
ru: «Глаз MATE» предназначен для быстрого и функционального просмотра изображений в MATE-Compiz Desktop.
sk: Eye of MATE je rýchly a funkčný prehliadač obrázkov pre prostredie MATE-Compiz.
sv: Eye of MATE är avsedd att vara en snabb och funktionell bildvisare för MATE-Compiz-skrivbordet.
tr: Eye of MATE, MATE-Compiz Masaüstü için hızlı ve işlevsel bir görüntü gösterici anlamına gelir.
uk: Eye of MATE призначено для швидкого і функціонального перегляду зображень у середовищі MATE-Compiz.

source: FileZilla is a cross-platform free FTP solution with tons of intuitive tools, helping you to move files quickly between your computer and Web server.
ca: FileZilla és una solució FTP lliure i multiplataforma amb centenars d'eines intuïtives, que us ajuden a moure ràpidament els fitxers entre el vostre ordinador i el servidor web.
cs: FileZilla je multiplatformní FTP řešení s hromadou intuitivních nástrojů pomáhajících vám rychle přesouvat soubory mezi počítačem a webovým serverem.
es: FileZilla es es una solución libre multiplataforma de FTP, con cientos de herramientas intuitivas para ayudarle a mover con rapidez los archivos entre su computadora y el servidor web.
fr: FilleZilla est une solution FTP multiplateforme libre, dotée d’une multitude d’outils intuitifs pour déplacer rapidement des fichiers entre votre ordinateur et un serveur Web.
hu: A FileZilla egy keresztplatformos, ingyenes FTP alkalmazás rengeteg intuitív eszközzel, amellyel gyorsan áthelyezhetők a fájlok a számítógépe és a webkiszolgálója között.
pl: FileZilla to wieloplatformowy klient FTP zawierający masę intuicyjnych narzędzi, pomagających w szybkim przenoszeniu plików między komputerami a serwerami sieciowymi.
pt_br: FileZilla é uma solução FTP livre, multiplataforma, com toneladas de ferramentas intuitivas, que o ajuda a mover arquivos rapidamente entre seu computador e seu servidor Web.
ru: FileZilla - кросс-платформенное свободное решение для FTP со множеством интуитивно понятных инструментов, помогающее быстро перемещать файлы между компьютером и веб-сервером.
sk: FileZilla je multiplatformové riešenie pre FTP s množstvom intuitívnych nástrojov, ktoré umožňujú rýchlo presúvať súbory medzi počítačom a webovým serverom.
sv: FileZilla är en tvärplattforms fri FTP-lösning med tonvis av intuitiva verktyg, som hjälper dig att flytta filer snabbt mellan din dator och en webbserver.
tr: FileZilla, bilgisayarınız ve Web sunucusu arasında dosyaları taşımanıza yardımcı olan tonlarca sezgisel araç ile birlikte çok platformlu özgür FTP çözümüdür.
uk: FileZilla — багатоплатформове вільне рішення для роботи з FTP, у якому передбачено багато інтуїтивно зрозумілих у користуванні інструментів, які допоможуть вам швидко здійснити обмін файлами між вашим комп’ютером і вебсервером.

source: Users and developers are available in the <a href="%s">#fedora-mate</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#fedora-mate</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu irc <a href="%s">#fedora-mate</a> na <strong>irc.freenode.org</strong>.
es: Usuarios y desarrolladores están disponibles en el canal IRC <a href="%s">#fedora-mate</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#fedora-mate</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#fedora-mate</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#fedora-mate</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">#fedora-mate</a> no <strong>irc.freenode.org</strong> para um bate-papo.
ru: Пользователей и разработчиков для общения в реальном режиме времени можно найти на IRC-канале <a href="%s">#fedora-mate</a> на сервере <strong>irc.freenode.org</strong>.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#fedora-mate</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare finns tillgängliga i IRC-kanalen <a href="%s">#fedora-mate</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
tr: Kullanıcılar ve geliştiriciler <strong>irc.freenode.org</strong> üzerindeki <a href="%s">#fedora-mate</a> IRC kanalında gerçek zamanlı konuşma için bulunurlar.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#fedora-mate</a> сервера <strong>irc.freenode.org</strong>.

source: Specific documentation and tutorials are available at the <a href="%s">MATE project upstream website</a>.
ca: La documentació específica i les guies d'aprenentatge específiques estan disponibles a <a href="%s">la pàgina web de la línia de treball principal del projecte MATE</a>.
cs: Zaměřená dokumentace a tutoriály jsou k dostání na <a href="%s">hlavním webu projektu MATE</a>.
es: Hay documentación específica y tutoriales en la <a href="%s">web del proyecto MATE</a>.
fr: Des documentations plus spécifiques ainsi que des tutoriels sont disponibles sur le <a href="%s">site amont du projet MATE</a>.
hu: Részletes dokumentációk és leírások érhetőek el a <a href="%s">MATE projekt hivatalos weboldalán</a>.
pl: Konkretna dokumentacja i samouczki są dostępne na <a href="%s">stronie projektu MATE</a>.
pt_br: Documentação e tutoriais específicos estão disponíveis no <a href="%s">MATE project upstream website</a>.
ru: Конкретная документация и учебные материалы есть на <a href="%s">основной странице проекта MATE</a>.
sk: Podrobná dokumentácia a návody sú k dispozícii na <a href="%s">webových stránkach projektu MATE</a>.
sv: Specifik dokumentation och instruktioner finns tillgänglig på <a href="%s">MATE-projektets uppströms webbplats</a>.
tr: Özel belgelendirme ve öğreticiler <a href="%s">MATE tasarısı üst akım web sitesinde</a> bulunur.
uk: Офіційні довідники та інша документація розміщені на <a href="%s">основному сайті проекту MATE</a>.

source: Download Fedora MATE-Compiz Desktop
ca: Baixar Fedora MATE-Compiz Desktop
cs: Stáhnout Fedoru s prostředím MATE-Compiz
es: Descargue Fedora MATE-Compiz Desktop
fr: Télécharger Fedora avec l’environnement de bureau MATE-Compiz
hu: Fedora MATE-Compiz asztal letöltése
pl: Pobieranie Fedory ze środowiskiem MATE Compiz
pt_br: Baixar o Fedora MATE-Compiz Desktop
ru: Загрузить Fedora MATE-Compiz Desktop
sk: Stiahnuť Fedoru s prostredím MATE-Compiz
sv: Hämta Fedora MATE-Compiz-skrivbord
tr: Fedora MATE-Compiz Masaüstü'nü İndir
uk: Отримання Стільниці MATE-Compiz Fedora

source: Download Fedora %(rel)s MATE-Compiz Desktop
ca: Baixar Fedora MATE-Compiz Desktop %(rel)s
cs: Stáhnout Fedoru %(rel)s s prostředím MATE-Compiz
es: Descargue Fedora %(rel)s MATE-Compiz Desktop
fr: Télécharger Fedora %(rel)s avec l’environnement de bureau MATE-Compiz
hu: Fedora %(rel)s MATE-Compiz asztal letöltése
pl: Pobieranie Fedory %(rel)s ze środowiskiem MATE Compiz
pt_br: Baixar o Fedora %(rel)s MATE-Compiz Desktop
ru: Загрузить Fedora %(rel)s MATE-Compiz Desktop
sk: Stiahnuť Fedoru %(rel)s s prostredím MATE-Compiz
sv: Hämta Fedora %(rel)s MATE-Compiz-skrivbord
tr: Fedora %(rel)s MATE-Compiz Masaüstü'nü İndir
uk: Отримання Стільниці MATE-Compiz Fedora %(rel)s
