Repository: n1hility/fedora-websites-mirror
Catalog: spins.fedoraproject.org/po/*.po
Languages: ca, cs, es, fr, hu, pl, pt_br, ru, sk, sv, tr, uk

source: Fedora MATE-Compiz Desktop is shipped as a live operating system. It's everything you need to try out Fedora's MATE-Compiz Desktop - you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
ca: «Fedora MATE-Compiz Desktop» es distribueix com un sistema operatiu autònom. És tot el que necessitareu per a provar l'escriptori MATE-Compiz de Fedora - per a provar-ho no haureu d'esborrar res del vostre sistema actual, i tampoc ficarà en perill els fitxers del vostre disc. Agafeu Fedora per a una unitat de prova, i si ho desitgeu, podreu instal·lar directament Fedora al vostre disc dur des de l'escriptori del mitjà autònom.
cs: Fedora s prostředím MATE-Compiz se dodává jako spustitelný (live) operační systém. Obsahuje vše, co potřebujete, abyste si prostředí MATE-Compiz ve Fedoře vyzkoušeli – není nutné nic odstranit z vašeho současného systému a jeho spuštění ani neohrozí vaše soubory. Projeďte si s Fedorou zkušební jízdu a zalíbí-li se vám, můžete si ji nainstalovat přímo ze spustitelného nosiče na svůj pevný disk.
es: Fedora MATE-Compiz Desktop se publica como un sistema operativo vivo. Es todo lo que necesita para probar Fedora MATE-Compiz Desktop; de esta forma no necesita borrar nada en su sistema para probarlo, y no se instalará ningún archivo en su disco duro. Ponga Fedora a prueba, y si le gusta puede instalarlo en su disco duro directamente desde su medio vivo.
fr: Fedora avec le bureau MATE-Compiz est fourni sous forme de système d’exploitation « Live ». C’est tout ce dont vous avez besoin pour essayer l’environnement de bureau MATE-Compiz – sans avoir besoin d’effacer quoi que ce soit sur votre ordinateur, et sans risquer de perdre vos fichiers. Utilisez une image Live de Fedora pour la tester et, si vous l’appréciez, vous pourrez l’installer directement sur votre disque dur à partir du média live.
hu: A Fedora MATE-Compiz asztal live operációs rendszerként kerül kiadásra. Minden adott ahhoz, hogy kipróbálja a Fedora MATE-Compiz asztalt – nem kell törölnie a jelenlegi rendszerét a kipróbáláshoz, és nem kell kockáztatni a fájljait. Vigye el egy körre a Fedorát, és ha tetszik, akkor közvetlenül telepítheti a Fedorát a merevlemezére, egyenesen a Live Media asztalról.
pl: Fedora ze środowiskiem MATE Compiz jest dostarczana jako system operacyjny Live. Zawiera wszystko, czego potrzeba do jej wypróbowania — nie trzeba usuwać obecnego systemu, i żadne dane nie zostaną naruszone. Po wypróbowaniu można jednak zainstalować Fedorę na dysku twardym.
pt_br: O Fedora MATE-Compiz Desktop é fornecido como um sistema operacional live. É tudo que você precisa para experimentar o Fedora MATE-Compiz Desktop – para testar você não precisa apagar nada em seu sistema atual, ele não vai colocar seus arquivos em risco. Tenha o Fedora como um test drive, e se você gostar dele, você poderá instalar o Fedora diretamente em seu disco rígido diretamente da Mídia Live desktop se você desejar.
ru: Fedora MATE-Compiz Desktop поставляется в виде «live»-операционной системы. Здесь всё, что необходимо для того, чтобы попробовать MATE-Compiz Desktop из поставки Fedora - для этого вам не придется удалять что-либо в своей нынешней системе и не придётся подвергать свои файлы риску. Возьмите Fedora для пробы, и если она вам понравится, вы сможете установить Fedora сразу на свой жёсткий диск прямо из «live»-системы .
sk: Fedora s prostredím MATE-Compiz je dodávaná ako live operačný systém. Obsahuje všetko, čo potrebujete na vyskúšanie Fedory s prostredím MATE-Compiz - nemusíte zo svojho aktuálneho systému nič vymazávať, nevystaví vaše súbory žiadnemu riziku. Zoberte Fedoru na testovaciu jazdu, a ak sa vám zapáči, môžete si Fedoru nainštalovať priamo na svoj disk rovno z pracovnej plochy Live média.
sv: Fedora MATE-Compiz-skrivbordet levereras som ett live-operativsystem. Det är allt du behöver för att prova Fedoras MATE-Compiz-skrivbord — du behöver inte ta bort någonting från ditt nuvarande system för att prova det, och det kommer inte att utgöra någon fara för dina filer. Ta Fedora på en provkörning, och om du tycker om det kan du installera Fedora direkt på din hårddisk direkt från Live-medieskrivbordet om du vill.
tr: Fedora MATE-Compiz Masaüstü canlı işletim sistemi olarak sunulmuştur. Fedora'nın MATE-Compiz Masaüstünü denemeniz için gereken her şey bulunur - denemek için halihazırdaki sisteminizden herhangi bir şeyi silmeniz gerekmez, dosyalarınızı riske atmaz. Fedora'yı deneme sürüşü için edinin ve eğer beğenirseniz, Fedora'yı Canlı Ortam masaüstünden doğrudan sabit sürücünüze kurabilirsiniz.
uk: Стільниця MATE-Compiz Fedora постачається у форматі портативної операційної системи. Ця система містить усе, що потрібне для того, щоб спробувати Стільницю MATE-Compiz Fedora. Для цього не потрібно вилучати будь-що з поточної системи, ваші файли залишаться недоторканними. Спробуйте Fedora і, якщо вам сподобається, ви зможете встановити її прямо з завантажувального носія.

source: Fedora SoaS Desktop
fr: Fedora avec l’environnement de bureau SoaS
hu: Fedora SoaS asztal
pl: Fedora ze środowiskiem SoaS
ru: Рабочая среда SoaS из поставки Fedora
sk: Fedora s prostredím SoaS
sv: Fedora SoaS-skrivbord
tr: Fedora SoaS Masaüstü
uk: Стільниця SoaS Fedora

source: Sugar on a Stick is a Fedora-based operating system featuring the award-winning Sugar Learning Platform and designed to fit on an ordinary USB thumbdrive ("stick").
ca: «Sugar on a Stick» és un sistema operatiu basat en Fedora que ofereix la guardonada plataforma d'aprenentatge Sugar i està dissenyat perquè càpiga en una miniunitat USB ("llapis").
cs: Sugar on a Stick je operační systém založený na Fedoře, který obsahuje oceňovanou vzdělávací platformu Sugar a vejde se na běžnou USB klíčenku (disk).
es: Sugar on a Stick es un sistema operativo basado en Fedora con la galardonada plataforma de aprendizaje Sugar, diseñado para caber y usarse en un "pincho" USB.
fr: « Sugar on a Stick » est un système d’exploitation basé sur Fedora proposant la plateforme d’apprentissage Sugar renommée et conçue pour tenir sur une clé USB.
hu: A Sugar on a Stick egy Fedora-alapú operációs rendszer, amely a díjnyertes Sugar tanulási platformot szállítja, és arra lett tervezve, hogy elférjen egy közönséges USB pendrive-on.
pl: Sugar on a Stick to system operacyjny oparty na Fedorze, zawierający nagradzaną Platformę nauczania Sugar i zaprojektowany tak, aby pasował do zwykłego pendrive’a USB.
pt_br: Sugar on a Stick é um sistema operacional baseado no Fedora composto pelo premiado Sugar Learning Platform e projetado para caber em um pendrive USB comum (“stick”).
ru: Sugar on a Stick - операционная система на основе Fedora с превосходной обучающей платформой Sugar, умещающейся на обычном USB-накопителе ("флэшке").
sk: Sugar on a Stick je operačný systém založený na Fedore obsahujúci oceňovanú vzdelávaciu platformu Sugar, a ktorý je navrhnutý, aby vošiel na bežný USB kľúč.
sv: Sugar on a Stick är ett Fedorabaserat operativsystem med den prisbelönta läroplattformen Sugar och gjort för att passa på en vanlig USB-pinne.
tr: Sugar on a Stick, Ödüllü Sugar Öğrenme Platformu'nu barındıran ve sıradan bir USB sürücüye sığması için tasarlanan Fedora tabanlı işletim sistemidir.
uk: Sugar on a Stick — операційна система на основі Fedora, у якій ви зможете скористатися відомою навчальною платформою Sugar. Систему створено таким чином, щоб вона могла вміститися на звичайний диск USB («флешку»).

source: Sugar sets aside the traditional “office-desktop” metaphor, presenting a child-friendly graphical environment. Sugar automatically saves your progress to a "Journal" on your stick, so teachers and parents can easily pull up "all collaborative web browsing sessions done in the past week" or "papers written with Daniel and Sarah in the last 24 hours" with a simple query rather than memorizing complex file/folder structures. Applications in Sugar are known as Activities, some of which are described below.
ca: Sugar deixa de banda la metàfora tradicional de «l'escriptori en l'oficina», amb la presentació d'un entorn gràfic per als nens. Sugar desa automàticament el vostre progrés en un «diari» dins del vostre llapis, perquè els mestres i els pares puguin traure fàcilment «totes les sessions de navegació web col·laboratives fetes en la darrera setmana» o els «papers que s'han escrit amb l'Oleguer i la Queralt en les darreres 24 hores» amb una consulta senzilla en lloc de memoritzar estructures complexes de fitxers i carpetes. Les aplicacions en Sugar es coneixen com a activitats, algunes de les quals es descriuen a continuació.
cs: Sugar ruší tradiční chápání "Kancelářského desktopu" a představuje dětem přívětivé grafické prostředí. Sugar automaticky ukládá váš pokrok do "Žurnálu" na USB klíčence, takže učitelé a rodiče mohou snadno vytáhnout "všechna kolaborativní sezení prohlížených webových stránek provedená v minulém týdnu" nebo "referáty napsané Danielem a Sarah za posledních 24 hodin" jednoduchým dotazem namísto pátrání ve složitých strukturách souborů / složek. Aplikace v Sugar jsou známé jako Činnosti, z nichž některé jsou popsány níže.
es: Sugar se aparta de la metáfora tradicional de escritorio de oficina y presenta un entorno gráfico adecuado para niños. Sugar guarda el progreso automáticamente en un "diario" en el dispositivo USB, de forma que padres y profesores puedan obtener fácilmente, por ejemplo, "todas las sesiones de navegación web colaborativas de la última semana" o "los trabajos escritos con Ana y Guillermo en las últimas 24 horas", con una simple consulta en lugar de tener que memorizar estructuras de archivos y directorios en las que buscar. Las aplicaciones en Sugar se llaman actividades, algunas de las cuales se describen a continuación.
fr: En laissant de côté la métaphore traditionnelle le présentant comme un environnement graphique adapté aux enfants, Sugar enregistre automatiquement vos progrès dans un journal sur votre clé USB. Cela permet par exemple aux professeurs et aux parents d’extraire toutes les sessions de navigation collaboratives faites dans la dernière semaine, ou tous les documents écrits par Daniel et Sarah lors des dernières 24 heures, tout cela par une requête simple plutôt que d’avoir à mémoriser des structures de dossiers et de fichiers complexes. Les applications dans Sugar sont appelées « Activités » ; nous en décrivons quelques unes, plus bas.
hu: A Sugar félreteszi a klasszikus „irodai asztal” metaforát, egy gyerekbarát grafikus környezetet bemutatva. A Sugar automatikusan lementi a változásokat a „Naplóba” a meghajtón, így a tanárok és szülők könnyedén előhozhatják az „összes közös webböngészést az előző hétről” vagy „Daniel és Sarah munkái az utolsó 24 órából”. Mindezt egy egyszerű kereséssel, ahelyett hogy összetett fájl- és mappaszerkezeteket kellene megjegyezniük. A Sugarban lévő alkalmazásokat tevékenységeknek hívják, ezek közül néhány bemutatásra került lent.
pl: Sugar nie korzysta z tradycyjnego pulpitu, zamiast którego zawiera środowisko graficzne przyjazne dzieciom. Sugar automatycznie zapisuje postępy w Dzienniku na dysku USB, więc nauczyciele i rodzice mogą łatwo uzyskać dostęp do „wszystkich sesji grupowego przeglądania stron WWW w ostatnim tygodniu” lub „wypracowań napisanych przez Daniela i Sarę w ciągu ostatniej doby” za pomocą prostych zapytań, zamiast zapamiętywania skomplikowanych hierarchii plików/katalogów. Aplikacje w środowisku Sugar są znane jako Aktywności. Niektóre z nich są opisane poniżej.
pt_br: O Sugar deixa de lado a metáfora tradicional "desktop-escritório", apresentando um ambiente gráfico amigável às crianças. Sugar salva o seu progresso automaticamente em um "Diário" em seu pendrive, para que professores e pais possam facilmente obter "todas as sessões de navegação na rede colaborativa realizadas na semana passada" ou "artigos escritos por Daniel e Sarah nas ultimas 24 horas" com uma consulta simples ao invés de memorizar estruturas de arquivos/diretórios complexas. Aplicações no Sugar são conhecidas como Atividades, algumas delas descritas abaixo.
ru: Sugar отвергает традиционный образ «офисного рабочего стола», представляя удобную для детей графическую среду. Sugar автоматически сохраняет ваши действия в «журнал» на флэшке, так что учителя и родители легко могут вытянуть «все совместные сессии веб-просмотра, сделанные на прошлой неделе» или «документы, написанные вместе с Даниелем или Сарой за последние 24 часа» с помощью простого запроса, а не путем запоминания сложных структур файлов и папок. Приложения в Sugar обозначаются как Активности, некоторые из которых описываются ниже.
sk: Sugar ruší tradičné chápanie "kancelárskeho pracovného prostredia", a predstavuje grafické prostredie vhodné pre deti. Sugar automaticky ukladá vaše kroky do "Žurnálu" na USB kľúč, takže učitelia a rodičia môžu jednoducho vytiahnuť "všetky prehliadané webové stránky za posledný týždeň" alebo "korešpondenciu napísanú medzi Danielom a Sárou za posledných 24 hodín" pomocou jednoduchého dotazu namiesto pamätania si zložitých adresárových štruktúr. Aplikácie v Sugar sa nazývajú Aktivity, z ktorých niektoré sú popísané nižšie.
sv: Sugar åsidosätter den traditionella ”kontorsskrivbords”-metaforen och visar en barnvänlig grafisk miljö. Sugar sparar automatiskt vad man gjort till en ”journal” på en pinne, så att lärare och föräldrar enkelt kan plocka fram ”all gemensam webbläsning gjord under den senaste veckan” eller ”papper skrivna med Daniel och Sara under de senaste 24 timmarna” med en enkel fråga snarare än att memorera komplexa fil-/katalogstrukturer. Program i Sugar är kända som aktiviteter, varav några beskrivs nedan.
tr: Sugar, geleneksel "ofis-masaüstü" metaforundan uzak çocuk dostu grafiksel ortam sunar. Sugar, gelişiminizi kendiliğinden "Günlük"e kaydeder, böylece öğretmenler ve ebeveynler karışık dosya/klasör yapılarını anımsamaktansa "geçen hafta yapılan tüm ortak web tarama oturumları" veya "son 24 saatte Danyal ve Serra ile yazılan kağıtlar" gibi basit sorgularla gerekli bilgiye ulaşır. Sugar'daki uygulamalar Etkinlikler olarak bilinir, bazıları aşağıda açıklanmıştır.
uk: Sugar лежить поза межами звичайної концепції офісної робочої станції, надаючи у розпорядження користувача зручне для дітей графічне середовище. Sugar автоматично зберігає дані щодо поступу навчання до журналу на портативному диску, отже вчителі і батьки можуть отримати «усі сеанси спільного перегляду інтернету за останній тиждень» або «тексти, написані разом із Данилом і Тетяною у останні 24 години» за допомогою простого запиту, без запам’ятовування складної структури тек і файлів.

source: It is now deployable for the cost of a stick rather than a laptop; students can take their Sugar on a Stick thumbdrive to any machine - at school, at home, at a library or community center - and boot their customized computing environment without touching the host machine’s hard disk or existing system at all.
ca: El seu desplegament ara està en funció del cost d'un llapis USB en lloc del preu d'un ordinador portàtil; Els alumnes poden portar la seva miniunitat amb «Sugar on a Stick» a qualsevol ordinador - al col·legi, a casa, a la biblioteca o a qualsevol centre comunitari - i arrencar el vostre entorn informàtic personalitzat sense tocar el disc dur de l'ordinador o qualsevol sistema que existeixi.
cs: Nyní je nasaditelný spíše za cenu USB klíčenky než notebooku. Studenti mohou zapojit Sugar na USB Flash disku do libovolného počítače - ve škole, doma, v knihovně nebo komunitním centru - a zavést jejich vlastní výpočetní prostředí bez kontaktu s pevným diskem hostitelského počítače nebo stávajícího systému jako takového.
es: Ahora se puede desplegar por el coste de un dispositivo USB en lugar del de un portátil específico; los alumnos pueden llevar la unidad a cualquier computadora -a la escuela, a casa, a la biblioteca- y arrancar su entorno personalizado sin tocar el disco duro ni el sistema de esa computadora.
fr: Il se diffuse désormais sur une simple clé USB économisant ainsi l’achat par les parents d’un ordinateur portable ; les élèves peuvent le transporter sur une clé, la brancher sur n’importe quel ordinateur – à l’école, à la maison, à la bibliothèque ou au centre de loisirs – et démarrer sur leur environnement personnalisé sans la moindre modification du disque dur de la machine d’accueil ou du système existant.
hu: Most már elérhető egy pálca áráért, egy egész laptop helyett; a tanulók elvihetik a Sugar on a Stick meghatójukat bármelyik géphez – az iskolában, otthon, a könyvtárban vagy egy közösségi központban – és elindíthatják a testreszabott környezetüket, anélkül hogy hozzányúlnának a gazdagép merevlemezéhez, vagy a meglévő rendszeréhez.
pl: Koszty użycia Sugar wynoszą teraz tyle, co koszt pendrive’a. Uczniowie mogą podłączyć swój system Sugar on a Stick do każdego komputera — w szkole, domu, bibliotece lub w domu kultury — i uruchomić dostosowane pod siebie środowisko bez zmieniania niczego na tym komputerze.
pt_br: Agora é implementável ao custo de um pendrive ao invés de um notebook; estudantes podem levar seu pendrive Sugar on a Stick para qualquer máquina – na escola, em casa, na biblioteca ou centro comunitário – e inicializar seus ambientes computacionais sem tocar de forma alguma no disco rígido da máquina hospedeira ou sistema existente.
ru: Теперь эта система может использоваться по цене флэшки, а не ноутбука; ученики могут принести свой флэш-накопитель с Sugar on a Stick к любому компьютеру - в школе, дома, в библиотеке или общественном центре - и загрузить свою настроенную вычислительную среду, совсем не затрагивая жесткий диск компьютера или существующую систему
sk: Nasadenie teraz predstavuje skôr cenu USB kľúča ako notebooku. Študenti si môžu pripojiť svoj USB kľúč s prostredím Sugar do akéhokoľvek počítača - v škole, doma, v knižnici alebo komunitnom centre - a zaviesť ich vlastné počítačové prostredie bez ovplyvnenie pevného disku počítača alebo existujúceho systému.
sv: Det kan nu placeras ut för kostnaden av en pinne snarare än en bärbar dator; studenter kan ta med sina Sugar on a Stick-pinnar till vilken maskin som helst — i skolan, hemma, på biblioteket eller ett medborgarhus — och starta sin anpassade datormiljö utan att alls röra värdmaskinens hårddisk eller befintliga system.
tr: Şimdilerde bir dizüstü bilgisayar yerine USB bellek maliyetine dağıtılabilir; öğrenciler Sugar on a Stick belleğini - okuldaki, evdeki, kütüphanedeki veya toplum merkezindeki - herhangi bir makineye götürebilir ve ev sahibi makinenin sabit diskine veya var olan sistemine dokunmadan özelleştirilmiş bilgisayar ortamını önyükleyebilir.
uk: Тепер для запуску системи достатньо просто мати флешку, мати ноутбук необов’язково. Учні можуть скористатися своїм Sugar on a Stick («льодяником на паличці») на будь-якому комп’ютері: у школі, вдома, у бібліотеці чи громадському центрі. Вони можуть завантажити налаштоване під них середовище не вносячи ніяких змін на жорсткий диск основної системи комп’ютера та у наявну на ньому систему взагалі.

source: Exploring the wider world
ca: Exploració de l'ample del món
cs: Poznávání širšího světa
es: Explorando el mundo exterior
fr: Explorez un monde plus large
hu: A szélesebb világ felfedezése
pl: Poznawanie świata
pt_br: Explorando o resto do mundo
ru: Изучение внешнего мира
sk: Preskúmajte širší svet
sv: Utforska den vidare världen.
tr: Geniş dünyayı keşfetmek
uk: Вивчення навколишнього світу

source: Browse
ca: Navegació
cs: Procházet
es: Navegar
fr: Naviguez
hu: Böngészés
pt_br: Navegar
ru: Смотреть
sk: Prehladajte
sv: Bläddra
tr: Göz At
uk: Перегляд

source: Access the internet with Browse Activity, bookmark sites to research with friends and save sessions to keep organized.
ca: Accediu a Internet amb l'activitat de navegació, creeu marcadors als llocs per la recerca amb la família i deseu les sessions per mantenir-ho organitzat.
cs: Přistupujte k internetu s činností Procházet, vytvářejte záložky stránek pro bádání s přáteli a ukládejte organizovaná sezení.
es: Acceda a internet con la actividad Navegar, cree marcadores para estudiar con sus compañeros y guarde sesiones para mantenerse organizado.
fr: Accédez à l’Internet grâce à l’activité de navigation, marquez des sites pour des recherches avec des amis, enregistrez des sessions et restez organisé(e).
hu: Érd el az internetet a Böngészés tevékenységgel, könyvjelzőzz oldalakat hogy átnézzétek a barátaiddal, és mentsd el a munkameneteket a rendezettség érdekében.
pl: Aktywność Browse umożliwia dostęp do Internetu, dodawanie zakładek do stron i zapisywanie sesji.
pt_br: Acesse a internet com a Atividade Navegar, favorite sites para pesquisar com amigos e salve sessões para manter organizado.
ru: Получайте доступ к Интернету с помощью Активности Смотреть, делайте закладки сайтов для исследования вместе с друзьями и сохраняйте сеансы для поддержания порядка.
sk: Pristupujte k internetu, vytvárajte záložky stránok pre zdieľanie s kamarátmi a ukladajte organizované sedenia.
sv: Kom ut på internet med aktiviteten Bläddra, bokmärk platser att utforska med vänner och spara sessioner för att vara organiserad.
tr: Göz At ile internete erişin, arkadaşlarla araştırma yapmak için siteleri imleyin ve düzenli olması için oturumları kaydedin.
uk: Подорожуйте інтернетом за допомогою простору «Перегляд», створюйте закладки на сайтах для спільних досліджень із друзями та зберігайте сеанси роботи, щоб зберігати неперервність робочого процесу.

source: Get Books
ca: Obtenció de llibres
cs: Získat knihy
es: Obtener libros
fr: Obtenez des livres
hu: Könyvek beszerzése
pt_br: Pegar Livros
sk: Získajte knihy
sv: Hämta böcker
tr: Kitap Edin
uk: Отримання книг

source: Download electronic books from all over the web. Explore with ease the classics and modern books from the Internet Archive, Feedbooks, etc.
ca: Baixeu llibres electrònics de tot el web. Exploreu amb facilitat els llibres clàssics i moderns de l'Internet Archive, Feedbooks, etc.
cs: Stahujte elektronické knihy z celého webu. S lehkostí prozkoumejte klasické i moderní knihy z internetového archivu, Feedbooks, atd.
es: Descargue libros electrónicos de toda la web. Explore con facilidad los libros clásicos y modernos de Internet Archive, Feedbooks, etc.
fr: Téléchargez des livres électroniques depuis le web tout entier. Explorez facilement la littérature classique et moderne des bibliothèques en ligne que sont l’Internet Archive, Feedbooks, et autres.
hu: Tölts le elektronikus könyveket szerte a webről. Fedezd fel könnyen a klasszikus és modern könyveket az Internet Archive-ról, a Feedbooksről, stb.
pl: Pobieranie książek elektronicznych z każdego zakątka sieci — zarówno klasyki literatury, jak i najnowsze hity z serwisów Internet Archive, Feedbooks itp.
pt_br: Baixe livros eletrônicos por toda a rede. Explore com facilidade os livros clássicos e modernos da Internet Archive, Feedbooks, etc.
ru: Загружайте электронные книги со всего Интернета. С легкостью изучайте классику и современные книги из Интернет-архива, Feedbooks и т.д.
sk: Sťahujte elektronické knihy z celého webu. Jednoducho prehliadajte klasické aj moderné knihy z internetového archívu, Feedbooks, atď.
sv: Hämta elektroniska böcker från överallt på webben. Utforska enkelt klassikerna och moderna böcker från Internet Archive, Feedbooks, m.m.
tr: Tüm web'den elektronik kitap indirin. Klasikleri ve çağdaş kitapları Internet Archive, Feedbooks gibi yerlerde kolayca keşfedin.
uk: Отримуйте електронні книги із інтернету. Знайомтеся із класикою та сучасними книжками без проблем.
