Repository: n1hility/fedora-websites-mirror
Catalog: alt.fedoraproject.org/po/*.po
Languages: ca, cs, de, es, fr, hu, pl, pt_br, sk, sv, uk

source: The links below will provide you listings of available AMIs by region with buttons to launch them in your Amazon Web Services account. AMI IDs for usage with the AWS Console or command-line tools are also provided.
ca: Els enllaços de sota us proporcionaran els llistats dels AMI disponibles per regió amb botons per llançar-los al vostre compte d'Amazon Web Services. També es proporcionen els id. dels AMI per a l'ús amb la consola o la línia d'ordres de les eines d'AWS.
cs: Níže uvedené odkazy vám poskytnou seznam dostupných AMI dle regionu s tlačítky pro jejich spuštění ve svém účtu Webových služeb Amazonu (AWS). Rovněž jsou poskytnuty AMI ID, které lze užít s AWS Konzolí nebo nástroji příkazové řádky.
es: Los enlaces siguientes le mostrarán listados de AMI por región con botones para lanzarlas en su cuenta Amazon Web Services. También aparecen los ID para su uso desde la consola AWS o las herramientas de línea de comandos.
fr: Les liens ci-dessous vous indiquent la liste des images AMI disponibles par région avec les boutons permettant de les lancer depuis votre compte Amazon Web Services. Les identifiants des AMI pour utilisation dans la console ou les outils en ligne de commande AWS sont aussi fournis.
hu: A lenti hivatkozások listázzák az elérhető AMI-kat, olyan gombokkal, amelyek elindítják őket az Amazon Web Services fiókjában. Az AWS konzolban vagy parancssoros eszközökben is használható AMI azonosítók is meg vannak adva.
pl: Poniższe odnośniki dostarczają listę dostępnych AMI według regionów razem z przyciskami uruchamiającymi je na koncie usługi Amazon Web Services. Dostępne są także identyfikatory AMI do używania za pomocą Konsoli AWS lub narzędzi wiersza poleceń.
pt_br: O link abaixo fornecerá uma listagem de AMIs disponíveis por região com botões para lançá-las em sua conta Amazon Web Services. AMI IDs para uso com o AWS Console ou ferramentas de linha de comando também são fornecidas.
sk: Nižšie uvedené odkazy obsahujú zoznam dostupných AMI podľa regiónov a tlačidlá na ich spustenie po prihlásení do účtu webových služieb Amazonu (AWS). Dostupné sú taktiež AMI ID, ktoré je možné použiť v konzole AWS alebo nástrojoch príkazového riadka.
sv: Länkarna nedan kommer ge dig listningar av tillgängliga AMI:er per region med knappar för att starta dem i ditt Amazon Web Services-konto. AMI-ID:er att användas med AWS Console eller kommandoradsverktyg finns också.
uk: Нижче наведено посилання на списки доступних AMI за регіонами із кнопками для запуску їх у вашому обліковому записі Amazon Web Services. Також наведено ідентифікатори AMI для використання з AWS Console або засобами роботи за допомогою командного рядка.

source: All images are available in two formats: a GP2 format which uses faster SSD storage, and a standard format which is more suitable if you have infrequently accessed data and you want to keep storage cost low.
ca: Totes les imatges estan disponibles en dos formats: un format GP2, que utilitza l'emmagatzematge més ràpid SSD, i un format estàndard, que és més adequat si teniu dades que s'accedeixin amb poca freqüència i vulgueu mantenir el baix cost d'emmagatzematge.
cs: Všechny obrazy jsou k dispozici ve dvou formátech: formátu GP2, který využívá rychlejší úložiště SSD, a standardním formátu, který je vhodnější, pokud máte data, ke kterým se přistupuje méně často, a chcete udržet nízké náklady na úložiště.
es: Las imágenes están disponibles en dos formatos: el formato GP2, que usa almacenamiento SSD más rápido, y el formato estándar, más adecuado si el acceso a datos no es frecuente y quiere mantener bajo el coste de almacenamiento.
fr: Toutes les images sont disponibles en deux formats : le format GP2 qui utilise un stockage SSD plus rapide, et format standard plus adapté si vous avez un accès irrégulier aux données et que vous voulez maintenir au plus bas le coût du stockage.
hu: Minden lemezkép két formátumban érhető el: GP2 formátumban, amely gyorsabb SSD tárolókat használ, és egy szabványos formátumban, amely megfelelőbb, ha ritkán hozzáfért adatai vannak, és szeretné a tárolási költségeket alacsonyan tartani.
pl: Wszystkie obrazy są dostępne w dwóch formatach: GP2 używającym szybszej pamięci masowej SSD oraz standardowym, odpowiednim przy rzadkim dostępnie do danych i obniżający koszty.
pt_br: Todas as imagens estão disponíveis em dois formatos: um formato GP2 no qual é utilizado o rápido armazenamento SSD, e um formato padrão no qual é mais adequado se você não acessa dados frequentemente e deseja manter baixo os custos de armazenagem de dados.
sk: Všetky obrazy sú dostupné v dvoch formátoch: GP2 formát používa rýchlejšie SSD úložisko. Štandardný formát je vhodnejší pre dáta, ku ktorým sa pristupuje menej často, alebo ak chcete udržať nízke náklady na úložisko.
sv: Alla avbilder är tillgängliga i två format: ett GP2-format som använder snabbare SSD-lagring, och ett standardformat som passar bättre om du har mer sällan använda data och du vill hålla nere lagringskostnader.
uk: Усі образи доступні у двох форматах: форматі GP2, який використовує швидше сховище даних SSD, та у стандартному форматі, який краще пасує до випадків з нечастим доступом до даних та випадків, коли вам хочеться знизити вартість зберігання даних.

source: GP2 HVM AMIs
ca: Els AMI en HVM GP2
cs: GP2 HVM AMI
es: AMI HVM GP2
fr: HVM AMI GP2
hu: GP2 HVM AMI-k
pl: AMI obrazów GP2 HVM
pt_br: Imagens AMI HVM GP2
sk: GP2 HVM AMI
sv: GP2 HVM AMI:er
uk: AMI АВМ GP2

source: Click to launch
ca: Clic per llançar
cs: Klepnutím spustit
es: Pulse para lanzar
fr: Cliquez pour démarrer
hu: Kattintson az indításhoz
pl: Uruchom
pt_br: Clique para iniciar
sk: Kliknite pre spustenie
sv: Klicka för att starta
uk: Натисніть, щоб запустити

source: Close
ca: Tanca
cs: Zavřít
es: Cerrar
fr: Fermer
hu: Bezárás
pl: Zamknij
pt_br: Fechar
sk: Zavrieť
sv: Stäng
uk: Закрити

source: Fedora %(rel)s GP2 Base Cloud HVM AMIs
ca: Els AMI en HVM de Fedora GP2 Base Cloud %(rel)s
cs: Fedora %(rel)s GP2 Base Cloud HVM AMI
es: AMI HVM GP2 de Fedora %(rel)s Cloud Base
fr: Fedora %(rel)s Cloud de base HVM AMIs GP2
hu: Fedora %(rel)s GP2 Base Cloud HVM AMI-k
pl: AMI dla podstawowej Fedory %(rel)s GP2 Atomic Cloud HVM
pt_br: Imagens AMI HVM do Fedora %(rel)s GP2 Base Cloud
sk: Fedora %(rel)s GP2 Base Cloud HVM AMI
sv: Fedora %(rel)s GP2 bas-Cloud HVM AMI:er
uk: Fedora %(rel)s Base Cloud AMI АВМ GP2

source: Region
ca: Regió
es: Región
fr: Région
hu: Régió
pt_br: Região
sk: Región
uk: Регіон

source: AMI ID
ca: Id. AMI
es: ID AMI
fr: Identifiant AMI
hu: AMI azonosító
pl: Identyfikator AMI
uk: Ід. AMI

source: Launch
ca: Posa en funcionament
cs: Spustit
es: Lanzar
fr: Démarrer
hu: Indítás
pl: Uruchom
pt_br: Iniciar
sk: Spustiť
sv: Starta
uk: Запуск

source: Standard HVM AMIs
ca: Els AMI en HVM estàndard
cs: Standardní HVM AMI
es: AMI HVM Estándar
fr: HVM AMI standard
hu: Szabványos HVM AMI-k
pl: Standardowe AMI HVM
pt_br: Imagens AMI HVM Padrão
sk: Standard HVM AMI
sv: Standard HVM AMI:er
uk: Стандартні AMI для АВМ

source: Fedora %(rel)s Standard Base Cloud HVM AMIs
ca: Els AMI en HVM de Fedora Standard Base Cloud %(rel)s
cs: Fedora %(rel)s Standard Base Cloud HVM AMI
es: AMI HVM Estándar de Fedora %(rel)s Cloud Base
fr: Fedora %(rel)s Cloud de base HVM AMIs Standard
hu: Fedora %(rel)s szabványos Base Cloud HVM AMI-k
pl: AMI dla podstawowej, standardowej Fedory %(rel)s Atomic Cloud HVM
pt_br: Imagens AMI HVM do Fedora %(rel)s Standard Base Cloud
sk: Fedora %(rel)s Standard Base Cloud HVM AMI
sv: Fedora %(rel)s Standard bas-Cloud HVM AMI:er
uk: Fedora %(rel)s Base Cloud стандартні AMI АВМ

source: If you know you need a paravirtual format image for EC2, use the Paravirtual (PV) format. If you're unsure which image to choose, use the Hardware Virtual Machine (HVM) format. It can provide the same or better performance than PV images.
ca: Si vostè sap que necessita una imatge en format Paravirtual per a EC2, utilitzeu el format Paravirtual (PV). Si no sabeu quina és la imatge a triar, utilitzeu el format HVM (Hardware Virtual Machine). Pot proporcionar un rendiment idèntic o superior que les imatges en PV.
cs: Víte-li, že potřebujete paravirtuální obraz pro EC2, použijte paravirtuální (PV) formát. Nejste-li si jisti, který obraz si vybrat, použijte formát hardwarového virtuálního stroje (HVM). HVM dokáže poskytnout stejný nebo lepší výkon než obrazy PV.
es: Si sabe que necesita una imagen en formato paravirtual para EC2, use ese formato (PV). En caso de duda, pruebe con el formato Hardware Virtual Machine (HVM); le dará el mismo rendimiento o mejor que el PV.
fr: Si vous savez nécessiter un format d'image para-virtuel pour EC2, utilisez le format para-virtuel (PV). Si vous avez des doutes sur l'image à choisir, utilisez le format Hardware Virtual Machine (HVM). Il permet de fournir une performance équivalente voire meilleure que les images PV.
hu: Ha tudja hogy paravirtuális formátumú lemezkép szükséges az EC2-höz, akkor használja a paravirtuális (PV) formátumot. Ha nem biztos benne, hogy melyik lemezképet válassza, akkor használja a hardveres virtuális gép (HVM) formátumot. Ugyanolyan vagy jobb teljesítményt tud nyújtani, mint a PV lemezképek.
pl: Jeśli potrzebny jest obraz w formacie parawirtualizowanym dla chmury EC2, to należy użyć formatu parawirtualizacji (PV). W razie niepewności należy użyć formatu sprzętowej maszyny wirtualnej (HVM). Dostarcza on tą samą lub lepszą wydajność niż obrazy parawirtualizacji.
pt_br: Se você sabe que necessita de uma imagem no formato paravirtual para o EC2, utilize o formato Paravirtual (PV). Se você não tem certeza de qual imagem escolher, utilize o formato Hardware Virtual Machine (HVM). Ela pode prover um desempenho igual ou melhor do que as imagens PV.
sk: Ak viete, že potrebujete paravirtuálny obraz pre EC2, použite formát Paravirtual (PV). Ak si nie ste istí, ktorý obraz vybrať, použite formát Hardware Virtual Machine (HVM). HVM dokáže poskytnúť rovnaký alebo vyšší výkon ako obrazy PV.
sv: Om du vet att du behöver en avbild i paravirtuellt format för EC2, använd formatet Paravirtual (PV). Om du är osäker på vilken avbild du skall välja, använd format Hardware Virtual Machine (HVM). Det ger samma eller bättre prestanda än PV-avbilder.
uk: Якщо вам потрібен образ у паравіртуальному форматі для EC2, скористайтеся паравіртуальним форматом (ПВ). Якщо ви непевні щодо того, який образ вибрати, виберіть варіант для апаратної віртуальної машини (АВМ), оскільки він може забезпечити таку саму або кращу швидкодію, порівняно з образами для ПВ.

source: A wiki page with information about Fedora Cloud and its images is available <a href="%s">here</a>.
ca: <a href="%s">Aquí</a> hi ha disponible una pàgina wiki amb la informació sobre Fedora Cloud i les seves imatges.
cs: Wiki stránka s informacemi o Fedoře Cloud a jejích obrazech je k dispozici <a href="%s">zde</a>.
es: En el <a href="%s">wiki del proyecto</a> encontrará información sobre Fedora Cloud y las imágenes disponibles.
fr: Une page wiki avec des informations sur Fedora Cloud et ses images est disponible sur le <a href="%s">Wiki du projet Fedora</a>.
hu: Elérhető egy wiki oldal a Fedora Clouddal és a lemezképekkel kapcsolatos információkkal <a href="%s">itt</a>.
pl: <a href="%s">Strona wiki</a> zawiera informacje o Fedorze Cloud i jej obrazach.
pt_br: Uma página wiki com informações sobre o Fedora Cloud e suas imagens está disponível <a href="%s">aqui</a>.
sk: Wiki stránka s informáciami o Fedore Cloud a ich obrazoch je k dispozícii <a href="%s">tu</a>.
sv: En wiki-sida med information om Fedora Cloud och dess avbilder finns tillgänglig <a href="%s">här</a>.
uk: Зі сторінкою вікі щодо Fedora Cloud та образів цієї системи можна ознайомитися <a href="%s">тут</a>.

source: Users and developers are also available on the mailing list at <a href="%s">cloud@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">cloud@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou také k zastižení v poštovní konferenci na adrese <a href="%s">cloud@lists.fedoraproject.org</a>.
es: También puede contactar con los usuarios y desarrolladores por medio de la lista de correo en <a href="%s">cloud@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">cloud@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is elérhetőek ezen a levelezőlistán: <a href="%s">cloud@lists.fedoraproject.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">cloud@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores também estão disponíveis na lista de discussão em <a href="%s">cloud@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">cloud@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">cloud@lists.fedoraproject.org</a>.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">cloud@lists.fedoraproject.org</a>.

source: Users and developers are available in the <a href="%s">#fedora-cloud</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#fedora-cloud</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#fedora-cloud</a> na <strong>irc.freenode.org</strong>.
es: Los usuarios y desarrolladores están disponibles en el canal irc <a href="%s">#fedora-cloud</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#fedora-cloud</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#fedora-arm</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#fedora-cloud</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">#fedora-cloud</a> no <strong>irc.freenode.org</strong> para um bate-papo em tempo real.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#fedora-cloud</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare finns tillgängliga i IRC-kanalen <a href="%s">#fedora-cloud</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#fedora-cloud</a> сервера <strong>irc.freenode.org</strong>.

source: Fedora Alternate Architectures Prerelease Images
ca: Imatges de versions prèvies al llançament de les arquitectures alternatives de Fedora
cs: Předprodukční obrazy alternativních architektur Fedory
es: Imágenes prelanzamiento de arquitecturas alternativas de Fedora
fr: Images des pré-versions Fedora pour les architectures alternatives
hu: Fedora alternatív architektúrák kiadás előtti lemezképei
pl: Obrazy testowe alternatywnych architektur Fedory
pt_br: Fedora imagens alternativas de arquiteturas de pré-lançamento
sk: Obrazy s predčasným vydaním Fedory pre alternatívne architektúry
sv: Fedora-avbilder av förhandsutgåvor för alternativa arkitekturer
uk: Тестові образи Fedora для альтернативних архітектур

source: Pre-releases
ca: Versions prèvies al llançament
cs: Předprodukční verze
es: Versiones prelanzamiento
fr: Pré-versions
hu: Kiadás előtti verziók
pl: Wydania testowe
pt_br: Pré-lancamento
sk: Predčasné vydania
sv: Förhandsutgåvor
uk: Тестові випуски

source: Official pre-releases of Fedora alternative downloads.
ca: Versions prèvies al llançament oficials de les baixades alternatives de Fedora.
cs: Alternativní stažení oficiálních předprodukčních verzí Fedory.
es: Descargas alternativas de versiones oficiales de prelanzamiento de Fedora
fr: Pré-versions officielles des téléchargements alternatifs de Fedora.
hu: Az alternatív Fedora letöltések hivatalos, kiadási előtti verziói.
pl: Oficjalne wydania testowe alternatywnych obrazów Fedory.
pt_br: Downloads oficiais alternativos de pré-lancamentos Fedora.
sk: Oficiálne alternatívne obrazy s predčasným vydaním Fedory.
sv: Officiella förhandsutgåvor av Fedora, alternativa sätt att hämta.
uk: Образи офіційних тестових випусків Fedora для альтернативних архітектур.

source: Are you looking for 32 bit images for F27 Beta? Due to some technical issues we cannot offer them, but they will be available for the F27 final release date. Stay tuned!
ca: Esteu buscant imatges de 32 bits per a F27 Beta? A causa d'alguns problemes tècnics que no les podem oferir, però estaran disponibles per a la data de llançament final de F27. Estigueu atent!
cs: Hledáte 32bitové obrazy F27 Beta? Pro některé technické problémy je, bohužel, nemůžeme nabídnout, avšak budou k dispozici při oficiálním vydání F27. Zůstaňte v kontaktu!
es: ¿Busca imágenes de 32 bits de F27 Beta? Debido a problemas técnicos no están disponibles, pero tendremos las versiones finales en el lanzamiento de F27.
fr: Recherchez-vous les images 32 bits pour F27 Beta ? Suite à des problèmes techniques, nous ne pouvons pas les fournir, mais elles seront disponibles le jour de la sortie de F27. Restez à l’affût !
hu: Az F27 Béta 32 bites lemezképeit keresi? Műszaki okok miatt nem tudjuk azokat biztosítani, de az F27 végső kiadási időpontjakor elérhetőek lesznek. Maradjon velünk!
pl: Szukasz 32-bitowych obrazów Fedory 27 Beta? Nie możemy ich teraz udostępnić z powodów technicznych, ale będą dostępne w finalnym wydaniu Fedory 27.
sk: Hľadáte 32-bitové obrazy F27 beta? Kvôli niektorým technickým problémom ich nemôžeme ponúknuť, ale budú dostupné pri oficiálnom vydaní F27. Zostaňte v kontakte!
sv: Letar du efter 32-bitasavbilder för F27 Beta? På grund av några tekniska orsaker kan vi inte erbjuda dem, men de kommer vara tillgängliga till F27:s slutliga utgivningsdatum. Håll ut!
uk: Шукаєте 32-бітові образи F27 Beta? Через певні технічні проблеми ми не можемо вам їх запропонувати, але вони будуть готові до остаточного випуску F27. Залишайтеся на зв'язку!

source: These are additional architectures supported by Fedora beyond the standard set
ca: Aquestes són les arquitectures addicionals amb suport de Fedora més enllà del conjunt estàndard
cs: Jedná se o dodatečné architektury podporované Fedorou mimo standardní sadu
es: Otras arquitecturas con soporte de Fedora, más allá de las habituales
fr: Ce sont des architectures additionnelles prises en charge par Fedora au delà du périmètre de base.
hu: Ezeket az alternatív architektúrákat támogatja a Fedora az alapkészlet mellett
pl: Dodatkowe architektury obsługiwane przez Fedorę
pt_br: Estas são arquiteturas adicionais suportadas pelo Fedora além do conjunto padrão
sk: Toto sú ďalšie architektúry podporované Fedorou mimo štandardných.
sv: Detta är ytterligare arkitekturer som stödjs av Fedora utöver standarduppsättningen
uk: Окрім стандартного набору, у Fedora передбачено підтримку додаткових архітектур

source: Fedora Server DVD
ca: DVD de Fedora Server
cs: DVD serveru Fedora
fr: DVD Fedora Server
pl: Fedora Server na płytę DVD
uk: DVD з Fedora Server

source: Fedora Server Netinstall
ca: Netinstall de Fedora Server
cs: Síťová instalace serveru Fedora
fr: Installation réseau de Fedora Server
hu: Fedora Server hálózati telepítő
pl: Instalacja sieciowa Fedory Server
pt_br: Servidor Fedora NetInstall
sk: Fedora Server, sieťová inštalácia
sv: Fedora Server nätinstallation
uk: Fedora Server для встановлення з мережі

source: Net
cs: Síť
es: Red
fr: Réseau
hu: Hálózat
pl: Przez sieć
sk: Sieť
sv: Nät
uk: Мережа

source: Fedora Cloud qcow2
ca: qcow2 de Fedora Cloud
pl: Obraz Qcow2 Fedory Cloud
uk: Fedora Cloud у qcow2

source: Fedora Cloud raw
ca: raw de Fedora Cloud
fr: Fedora Cloud brute
hu: Fedora Cloud nyers
pl: Surowy obraz Fedory Cloud
sk: Fedora Cloud surový
sv: Fedora Cloud rå
uk: Fedora Cloud у raw

source: PowerPC Architecture (PPC64)
ca: Arquitectura PowerPC (PPC64)
cs: Architektura PowerPC (PPC64)
es: Arquitectura PowerPC (PPC64)
fr: Architecture PowerPC (PPC64)
hu: PowerPC architektúra (PPC64)
pl: Architektura PowerPC (PPC64)
pt_br: Arquitetura PowerPC (PPC64)
sk: Architektúra PowerPC (PPC64)
sv: PowerPC-arkitekturen (PPC64)
uk: Архітектура PowerPC (PPC64)

source: PowerPC Architecture (PPC64LE)
ca: Arquitectura PowerPC (PPC64LE)
cs: Architektura PowerPC (PPC64LE)
es: Arquitectura PowerPC (PPC64LE)
fr: Architecture PowerPC (PPC64LE)
hu: PowerPC architektúra (PPC64LE)
pl: Architektura PowerPC (PPC64LE)
pt_br: Arquitetura PowerPC (PPC64LE)
sk: Architektúra PowerPC (PPC64LE)
sv: PowerPC-arkitekturen (PPC64LE)
uk: Архітектура PowerPC (PPC64LE)
