Repository: n1hility/fedora-websites-mirror
Catalog: alt.fedoraproject.org/po/*.po
Languages: ca, cs, de, es, fr, hu, pl, pt_br, sk, sv, uk

source: Users and developers are available in the <a href="%s">#fedora-arm</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#fedora-arm</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#fedora-arm</a> na <strong>irc.freenode.org</strong>.
de: Anwender und Entwickler können im <a href="%s">#fedora-arm</a> IRC channel auf <strong>irc.freenode.org</strong> im Live-Chat kontaktiert werden.
es: Los usuarios y desarrolladores están disponibles en el canal irc <a href="%s">#fedora-arm</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Les utilisateurs et les développeurs sont disponibles sur le canal IRC <a href="%s">#fedora-arm</a> sur <strong>irc.freenode.org</strong> pour des conversations en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#fedora-arm</a> IRC-csatornán érhetőek el a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#fedora-arm</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores também estão disponíveis no canal IRC <a href="%s">#fedora-arm</a> no <strong>irc.freenode.org</strong> para um bate-papo.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#fedora-arm</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare finns tillgängliga i IRC-kanalen <a href="%s">#fedora-arm</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#fedora-arm</a> сервера <strong>irc.freenode.org</strong>.

source: Power Architecture
ca: Arquitectura Power
cs: Architektura Power
de: Power Architektur
es: Arquitectura Power
fr: Architecture POWER
hu: Power architektúra
pl: Architektura Power
pt_br: Arquitetura Power
sk: Architektúra Power
sv: Power-arkitekturen
uk: Архітектура Power

source: PPC64 images are for installation on IBM Power systems or OpenPOWER systems.
ca: Les imatges PPC64 són per a la instal·lació en sistemes d'IBM Power o OpenPOWER.
cs: Obrazy PPC64 jsou určeny k instalaci na systémy IBM Power nebo OpenPOWER.
es: Imágenes PPC64 para sistemas IBM Power u OpenPOWER.
fr: Les images PPC64 sont destinées à l'installation sur les systèmes IBM Power ou les systèmes OpenPower.
hu: A PPC64 lemezképek IBM Power vagy OpenPOWER alapú rendszerek telepítésére valók.
pl: Obrazy PPC64 do instalacji na komputerach IBM Power lub OpenPOWER.
pt_br: As imagens PPC64 são para instalação em sistemas IBM Power ou OpenPOWER.
sk: Obrazy PPC64 sú určené pre inštaláciu na systémoch IBM Power alebo OpenPOWER.
sv: PPC64-avbilder är avsedda för installation på IBM Power-system eller OpenPOWER-system.
uk: Образи PPC64 призначено для встановлення на системи IBM Power або OpenPOWER.

source: PPC64LE images are for installation on IBM Power systems or OpenPOWER systems.
ca: Les imatges PPC64LE són per a la instal·lació en sistemes d'IBM Power o OpenPOWER.
cs: Obrazy PPC64LE jsou určeny k instalaci na systémy IBM Power nebo OpenPOWER.
es: Imágenes PPC64LE para sistemas IBM Power u OpenPOWER.
fr: Les images PPC64LE sont destinées à l'installation sur les systèmes IBM Power ou les systèmes OpenPower.
hu: A PPC64LE lemezképek IBM Power vagy OpenPOWER alapú rendszerek telepítésére valók.
pl: Obrazy PPC64LE do instalacji na komputerach IBM Power lub OpenPOWER.
pt_br: As imagens PPC64LE são para instalação em sistemas IBM Power ou OpenPOWER.
sk: Obrazy PPC64LE sú určené pre inštaláciu na systémoch IBM Power alebo OpenPOWER.
sv: PPC64LE-avbilder är avsedda för installation på IBM Power-system eller OpenPOWER-system
uk: Образи PPC64LE призначено для встановлення на системи IBM Power або OpenPOWER.

source: These images are for installation on IBM Power systems or OpenPOWER systems.
ca: Aquestes imatges són per a la instal·lació en sistemes d'IBM Power o OpenPOWER.
cs: Tyto obrazy jsou určeny pro instalaci na systémy IBM Power nebo OpenPower.
de: Diese Abbilder sind für die Installation auf IBM Power Systemen oder OpenPOWER systemen bestimmt.
es: Imágenes para sistemas IBM Power u OpenPOWER.
fr: Ces images sont destinées à l'installation sur les systèmes IBM Power ou les systèmes OpenPower.
hu: Ezek a lemezképek IBM Power vagy OpenPOWER alapú rendszerek telepítésére valók.
pl: Obrazy do instalacji na komputerach IBM Power lub OpenPOWER.
pt_br: Essas imagens são para instalação em sistemas IBM Power ou OpenPOWER.
sk: Tieto obrazy sú určené pre inštaláciu na systémoch IBM Power alebo OpenPOWER.
sv: Dessa avbilder är avsedda för installation på IBM Power-system eller OpenPOWER-system.
uk: Ці образи призначено для встановлення на системи IBM Power або OpenPOWER.

source: A wiki page with information about Power Architecture on Fedora is available on the <a href="%s">Fedora Project Wiki</a>.
ca: Hi ha disponible una pàgina amb la informació sobre l'arquitectura Power en Fedora al <a href="%s">wiki del projecte Fedora</a>.
cs: Wiki stránka s informace o architektuře Power na Fedoře je k dispozici na <a href="%s">Wiki Projektu Fedora</a>.
de: Eine Wiki-Seite mit mehr Information zur Power Architektur und Fedura findet sich im <a href="%s">Fedora Project Wiki</a>.
es: En el <a href="%s">wiki del proyecto Fedora</a> encontrará una página con información sobre la arquitectura Power en Fedora.
fr: Une page wiki avec des informations sur l'architecture POWER sur Fedora est disponible sur le <a href="%s">Wiki du projet Fedora</a>.
hu: Elérhető egy wiki oldal a Power architektúrával kapcsolatos információkkal a <a href="%s">Fedora Projekt Wikin</a>.
pl: <a href="%s">Strona wiki Projektu Fedora</a> zawiera informacje o architekturze Power w Fedorze.
pt_br: Uma página wiki com informações sobre a Arquitetura Power no Fedora está disponível na <a href="%s">Wiki do Projeto Fedora</a>.
sk: Wiki stránka s informáciami o architektúre Power na Fedore je k dispozícii na <a href="%s">Wiki Projektu Fedora</a>.
sv: En wiki-sida med information om Power-arkitekturen på Fedora finns tillgänglig på <a href="%s">Fedoraprojektets wiki</a>.
uk: Із сторінкою вікі щодо архітектури Power у Fedora можна ознайомитися у <a href="%s">вікі проекту Fedora</a>.

source: Users and developers are also available on the mailing list at <a href="%s">ppc@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">ppc@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou také k zastižení v poštovní konferenci na adrese <a href="%s">ppc@lists.fedoraproject.org</a>.
de: Anwender und Entwickler sind auch über die folgende Mailing Liste erreichbar: <a href="%s">ppc@lists.fedoraproject.org</a>.
es: También puede contactar con los usuarios y desarrolladores por medio de la lista de correo en <a href="%s">ppc@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">ppc@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is elérhetőek ezen a levelezőlistán: <a href="%s">ppc@lists.fedoraproject.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">ppc@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores também estão disponíveis na lista discussão <a href="%s">ppc@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">ppc@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">ppc@lists.fedoraproject.org</a>.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">ppc@lists.fedoraproject.org</a>.

source: Users and developers are available in the <a href="%s">#fedora-ppc</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#fedora-ppc</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#fedora-ppc</a> na <strong>irc.freenode.org</strong>.
de: Anwender und Entwickler können im <a href="%s">#fedora-ppc</a> IRC channel auf <strong>irc.freenode.org</strong> im Live-Chat kontaktiert werden.
es: Los usuarios y desarrolladores están disponibles en el canal irc <a href="%s">#fedora-ppc</a> en <strong>irc.freenode.org</strong> para chat en tiempo real.
fr: Utilisateurs et développeurs sont disponibles sur <a href="%s">#fedora-ppc</a>, un canal IRC sur <strong>irc.freenode.net</strong> pour les discussions en temps réel.
hu: A felhasználók és a fejlesztők valós idejű csevegéshez a <a href="%s">#fedora-ppc</a> IRC-csatornán érhetőek el, a <strong> irc.freenode.org</strong> oldalon.
pl: Użytkownicy i programiści mogą także korzystać z kanału <a href="%s">#fedora-ppc</a> na serwerze <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: Usuários e desenvolvedores estão disponíveis no canal IRC <a href="%s">#fedora-ppc</a> no <strong>irc.freenode.org</strong> para um bate-papo.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#fedora-ppc</a> na <strong>irc.freenode.org</strong>.
sv: Användare och utvecklare finns tillgängliga i IRC-kanalen <a href="%s">#fedora-ppc</a> på <strong>irc.freenode.org</strong> för realtids-chatt.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#fedora-ppc</a> сервера <strong>irc.freenode.org</strong>.

source: s390x Architecture
ca: Arquitectura s390x
cs: Architektura s390x
de: s390x Architektur
sk: Architektúra s390x
uk: Архітектура s390x

source: If you want to install Fedora on IBM z Systems, then you are looking for this architecture.
ca: Si voleu instal·lar Fedora en IBM z Systems, aleshores esteu cercant aquesta arquitectura.
cs: Chcete-li nainstalovat Fedoru na z Systémy od IBM, pak hledáte tuto architekturu.
sk: Ak chcete nainštalovať Fedoru na systémy IBM z, tak potom hľadáte túto architektúru.
uk: Якщо ви хочете встановити Fedora на систему IBM z, вам потрібна саме ця архітектура.

source: Users and developers are also available on the mailing list at <a href="%s">s390x@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">s390x@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou také k zastižení v poštovní konferenci na adrese <a href="%s">s390x@lists.fedoraproject.org</a>.
de: Anwender und Entwickler sind auch über die folgende Mailing Liste erreichbar: <a href="%s">s390x@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">s390x@lists.fedoraproject.org</a>.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">s390x@lists.fedoraproject.org</a>.

source: Users and developers are available in the <a href="%s">#fedora-s390x</a> IRC channel on <strong>irc.freenode.org</strong> for real-time chat.
ca: Els usuaris i els desenvolupadors tenen al seu abast el canal d'IRC <a href="%s">#fedora-s390x</a> a <strong>irc.freenode.org</strong> per a xatejar en temps real.
cs: Uživatelé a vývojáři jsou k dispozici pro komunikaci v reálném čase na kanálu IRC <a href="%s">#fedora-s390x</a> na <strong>irc.freenode.org</strong>.
de: Anwender und Entwickler können im <a href="%s">#fedora-s390x</a> IRC channel auf <strong>irc.freenode.org</strong> im Live-Chat kontaktiert werden.
sk: Používatelia a vývojári sú k dispozícii pre komunikáciu v reálnom čase na IRC kanáli <a href="%s">#fedora-s390x</a> na <strong>irc.freenode.org</strong>.
uk: Із користувачами та розробниками цієї збірки можна спілкуватись у реальному часі на каналі <a href="%s">#fedora-s390x</a> сервера <strong>irc.freenode.org</strong>.

source: Fedora %(rel)s Cloud Base Images
ca: Imatges de Fedora Cloud Base %(rel)s
cs: Obrazy Fedory %(rel)s Cloud Base
es: Imágenes Fedora %(rel)s Cloud Base
fr: Fedora %(rel)s image Cloud Base
hu: Fedora %(rel)s Cloud Base lemezképek
pl: Obrazy Fedory %(rel)s Cloud Base
pt_br: Imagens Cloud Base do Fedora %(rel)s
sk: Fedora %(rel)s cloudové obrazy
sv: Fedora %(rel)s Cloud-basavbilder
uk: Образи Cloud Base Fedora %(rel)s

source: Fedora Cloud Base images are for creating general purpose virtual machines (VMs). You can use the Qcow 2 image for use with Openstack or the compressed raw image. If you are not sure what to use, try the raw image.
ca: Les imatges de Fedora Cloud Base són per a la creació de màquines virtuals de propòsit general (MV). Podeu utilitzar la imatge Qcow 2 per utilitzar-la amb Openstack o la imatge raw comprimida. Si no sabeu quina utilitzar, proveu la imatge raw.
cs: Obrazy Fedory Cloud Base jsou určeny pro vytváření virtuálních strojů (VM) obecného účelu. Použít lze obraz ve formátu Qcow 2 s Openstackem, nebo komprimovaný surový obraz. Nejste-li si jisti, který obraz použít, zkuste surový obraz.
es: Las imágenes Fedora Cloud Base son para crear máquinas virtuales (VM) de propósito general. Puede usar la imagen Qcow 2 con Openstack o bien la imagen cruda comprimida. En caso de duda, pruebe con la cruda.
fr: Les images de base Fedora Cloud visent à la création de machines virtuelles génériques. Vous pouvez utiliser les images Qcow2 avec Openstack ou les images brutes. En cas de doute sur le format à utiliser, essayez l'image brute.
hu: A Fedora Cloud Base lemezképek általános célú virtuális gépek (VM-ek) készítésére valók. Használhatja az OpenStackhez való Qcow2 lemezképet, vagy a tömörített nyers lemezképet. Ha nem biztos benne, hogy melyiket használja, akkor próbálja ki a nyers lemezképet.
pl: Obrazy Fedory Cloud Base do tworzenia maszyn wirtualnych ogólnego przeznaczenia. Można użyć obrazu Qcow2 dla OpenStack lub skompresowanego surowego obrazu. W razie niepewności należy użyć surowego obrazu.
pt_br: Imagens Fedora Cloud Base são para a criação de máquinas virtuais (VMs) de uso geral. Você pode utilizar a imagem Qcow 2 para uso com o Openstack ou a imagem raw comprimida. Se você não tem certeza de qual utilizar, experimente a imagem raw.
sk: Cloudové obrazy Fedory sú vhodné pre vytváranie univerzálnych virtuálnych počítačov (VM). Pre Openstack môžete použiť obraz Qcow 2, alebo komprimovaný surový obraz. Ak si nie ste istí, ktorý obraz použiť, skúste surový obraz.
sv: Fedora Cloud basavbilder för att skapa generella virtuella maskiner (VM:er). Du kan använda Qcow2-avbilden til Openstack, eller den komprimerade råa avbilden. Om du inte är säker på vad du skall använda, prova den råa avbilden.
uk: Образи Cloud Base Fedora призначено для створення віртуальних машин (ВМ) загального призначення. Ви можете скористатися образом Qcow 2 для роботи з Openstack або стисненим образом raw. Якщо ви не знаєте, що вибрати, спробуйте спочатку образ raw.

source: Cloud Base compressed raw image
ca: Imatge raw comprimida de Cloud Base
cs: Komprimovaný surový obraz Cloud Base
es: Imagen Cloud Base cruda comprimida
fr: Image Cloud Base brute compressée
hu: Cloud Base tömörített nyers lemezkép
pl: Skompresowany surowy podstawowy obraz chmury
pt_br: Imagem Cloud Base raw comprimidas
sk: Cloudový komprimovaný surový obraz
sv: Molnbaserad komprimerad rå avbild
uk: Стиснений образ raw Cloud Base

source: %sMB raw.xz image
ca: Imatge raw.xz de %s MB
cs: Obraz raw.xz, %s MB
es: Comprimida xz %sMB
fr: Image raw.xz %s Mio
hu: %s MB-os nyers.xz lemezkép
pl: Obraz raw.xz (%s MB)
pt_br: Imagem raw.xz de %sMB
sk: obraz raw.xz (%sMB)
sv: %s MB raw.xz-avbild
uk: Образ raw.xz, %s МБ

source: Cloud Base image for Openstack
ca: Imatge de Cloud Base per a Openstack
cs: Obraz Cloud Base pro Openstack
es: Imagen Cloud Base para Openstack
fr: Pour les images Cloud Base Openstack
hu: Cloud Base lemezképek OpenStackhez
pl: Podstawowy obraz chmury dla OpenStack
pt_br: Imagem Cloud Base para o Openstack
sk: Cloudový obraz pre Openstack
sv: Molnbaserad avbild för Openstack
uk: Образ Cloud Base для Openstack

source: Fedora %(rel)s Cloud Base images
ca: Imatges de Fedora Cloud Base %(rel)s
cs: Obrazy Fedory %(rel)s Cloud Base
es: Imágenes Fedora %(rel)s Cloud Base
fr: Fedora %(rel)s image Cloud Base
hu: Fedora %(rel)s Cloud Base lemezképek
pl: Obrazy Fedory %(rel)s Cloud Base
pt_br: Imagens Cloud Base do Fedora %(rel)s
sk: Fedora %(rel)s cloudové obrazy
sv: Fedora %(rel)s Cloud basavbilder
uk: Образи Cloud Base Fedora %(rel)s

source: Cloud Base raw
ca: raw de Cloud Base
cs: Cloud Base surový
es: Cloud Base cruda
fr: Base Cloud brute
hu: Cloud Base nyers
pl: Podstawowy surowy obraz
pt_br: Raw do Cloud Base
sk: Cloud surový
sv: Molnbas rå
uk: Образ raw Cloud Base

source: Cloud Base qcow2
ca: qcow2 de Cloud Base
fr: Base Cloud qcow2
pl: Podstawowy obraz Qcow2 chmury
pt_br: Qcow2 do Cloud Base
sk: Cloud qcow2
sv: Molbas qcow2
uk: Образ qcow2 Cloud Base

source: Cloud Base raw image
ca: imatge raw de Cloud Base
cs: Surový obraz Cloud Base
es: Imagen Cloud Base cruda
fr: Image Cloud Base brute
hu: Cloud Base nyers lemezkép
pl: Surowy podstawowy obraz chmury
pt_br: Imagem raw do Cloud Base
sk: Cloud surový obraz
sv: Molnbas rå avbild
uk: Образ raw Cloud Base

source: Cloud Base qcow2 image
ca: Imatge qcow2 de Cloud Base
cs: Obraz Cloud Base qcow2
es: Imagen Cloud Base qcow2
fr: Image Cloud Base qcow2
hu: Cloud Base qcow2 lemezkép
pl: Podstawowy obraz Qcow2 chmury
pt_br: Imagem qcow2 do Cloud Base
sk: Cloud qcow2 obraz
sv: Molnbas qcow2-avbild
uk: Образ qcow2 Cloud Base

source: Fedora %(rel)s Cloud Base Images for Vagrant
ca: Imatges de Fedora Cloud Base %(rel)s per a Vagrant
cs: Obrazy Fedory %(rel)s Cloud Base pro Vagrant
es: Imágenes Fedora %(rel)s Cloud Base para Vagrant
fr: Fedora %(rel)s image Cloud Base pour Vagrant
hu: Fedora %(rel)s Cloud Base lemezképek Vagranthoz
pl: Obrazy Fedory %(rel)s Cloud Base dla Vagrant
pt_br: Imagens Cloud Base do Fedora %(rel)s para o Vagrant
sk: Fedora %(rel)s cloudové obrazy pre Vagrant
sv: Fedora %(rel)s molnbasavbilder för Vagrant
uk: Образи Cloud Base Fedora %(rel)s для Vagrant

source: These images are Vagrant Boxes images for deployment using Vagrant. If you're using Vagrant on Mac OS X or Windows, the VirtualBox image is likely the image you'll want to use. If you're using Vagrant on Fedora, use the libvirt/KVM image.
ca: Aquestes imatges són imatges de Vagrant Boxes per al desplegament mitjançat Vagrant. Si utilitzeu Vagrant en Mac OS X o Windows, la imatge de VirtualBox probablement sigui la imatge que vulgueu utilitzar. Si utilitzeu Vagrant en Fedora, utilitzeu la imatge de libvirt/KVM.
cs: Zde uvedené obrazy jsou obrazy Vagrant Boxů pro nasazení pomocí Vagrantu. Používáte-li Vagrant na Mac OS X nebo Windows, obraz pro VirtualBox je pravděpodobně ten, který chcete použít. Používáte-li Vagrant na Fedoře, použijte obraz pro libvirt/KVM.
es: Estas imágenes son cajas Vagrant. Si usa Vagrant en Mac OS X o Windows, probablemente la correcta se la de VirtualBox. Si lo usa en Fedora, elija libvirt/KVM.
fr: Ces images sont des images Vagrant Boxes pour les déploiements utilisant Vagrant. Si vous utilisez Vagrant sur Mac OS X ou Windows, les images VirtualBox sont probablement l'image que vous souhaitez utiliser. Si vous utilisez Vagrant sur Fedora, utilisez les images libvirt/KVM.
hu: Ez a lemezképek Vagrant gépek, amelyek Vagranttal telepíthetőek. Ha a Vagrantot Mac OS X-en vagy Windowson használja, akkor nagy valószínűséggel a VirtualBoxos lemezképet szeretné használni. Ha Fedorán használja a Vagrantot, akkor használja a libvirt/KVM lemezképet.
pl: Obrazy maszyn Vagrant do wdrażania za pomocą Vagrant. Jeśli używany jest Vagrant w systemie Mac OS X lub Windows, to najlepszy będzie obraz VirtualBox. Dla Vagrant w systemie Fedora najlepszy jest obraz libvirt/KVM.
pt_br: Essas imagems são imagens do Vagrant Boxes para implantação utilizando o Vagrant. Se você está utilizando o Vagrant no Mac OS X ou Windows, a imagem VirtualBox é provavelmente a imagem que você irá desejar utilizar. Se você está utilizando o Vagrant no Fedora, utilize a imagem libvirt/KVM.
sk: Toto sú obrazy Vagrant Box pre nasadenie pomocou Vagrantu. Ak používate Vagrant na Mac OS X alebo Windows, toto je pravdepodobne vhodný obraz pre vás. Ak používate Vagrant vo Fedore, použite obraz libvirt/KVM.
sv: Dessa avbilder är avbilder till Vagrant-boxar för utplacering med Vagrant. Om du använder Vagrant på Mac OS X eller Windows är det förmodligen VirtualBox-avbilden du vill använda. Om du använder Vagrant på Fedora, använd libvirt/KVM-avbilden.
uk: Це образи Vagrant Boxes для розгортання за допомогою Vagrant. Якщо ви користуєтеся Vagrant у Mac OS X або Windows, вам потрібен образ для VirtualBox. Якщо ж ви користуєтеся Vagrant у Fedora, скористайтеся образом для libvirt/KVM.

source: VirtualBox image
ca: Imatge de VirtualBox
cs: Obraz pro VirtualBox
es: Imagen VirtualBox
fr: Image VirtualBox
hu: VirtualBox lemezkép
pl: Obraz VirtualBox
pt_br: Imagem do VirtualBox
sk: Obraz pre VirtualBox
sv: VirtualBox-avbild
uk: Образ для VirtualBox

source: %sMB vbox image
ca: Imatge vbox de %s MB
cs: Obraz vbox %s MB
es: Imagen vbox %s MB
fr: Image vbox de %s Mio
hu: %s MB-os vbox lemezkép
pl: Obraz vbox (%s MB)
pt_br: Imagem vbox de %sMB
sk: obraz vbox (%sMB)
sv: %s MB vbox-avbild
uk: Образ vbox, %s МБ

source: libvirt/KVM image
ca: Imatge de libvirt/KVM
cs: Obraz pro libvirt/KVM
es: Imagen libvirt/KVM
fr: image libvirt/KVM
hu: libvirt/KVM lemezkép
pl: Obraz libvirt/KVM
pt_br: Imagem libvirt/KVM
sk: obraz libvirt/KVM
sv: libvirt/KVM-avbild
uk: Образ для libvirt/KVM

source: %sMB libvirt image
ca: Imatge libvirt de %s MB
cs: Obraz libvirt, %s MB
es: Imagen libvirt %s MB
fr: Image libvirt de %s Mio
hu: %s MB-os libvirt lemezkép
pl: Obraz libvirt (%s MB)
pt_br: Imagem libvirt de %sMB
sk: obraz libvirt (%sMB)
sv: %s MB libvirt-avbild
uk: Образ libvirt, %s МБ

source: Fedora %(rel)s Cloud Base Images for Amazon Public Cloud
ca: Imatges de Fedora Cloud Base %(rel)s per a Amazon Public Cloud
cs: Obrazy Fedory %(rel)s Cloud Base pro Veřejný cloud Amazonu
es: Imágenes Fedora %(rel)s Cloud Base para la nube pública de Amazon
fr: Fedora %(rel)s image Cloud Base pour le Cloud Public Amazon
hu: Fedora %(rel)s Cloud Base lemezképek az Amazon nyilvános felhőjéhez
pl: Obrazy Fedory %(rel)s Cloud Base dla publicznej chmury firmy Amazon
pt_br: Imagens Cloud Base do Fedora %(rel)s para o Amazon Public Cloud
sk: Fedora %(rel)s cloudové obrazy pre verejný cloud Amazon
sv: Fedora %(rel)s molnbasavbilder för Amazons publika moln
uk: Образи Cloud Base Fedora %(rel)s для Amazon Public Cloud
