Repository: n1hility/fedora-websites-mirror
Catalog: alt.fedoraproject.org/po/*.po
Languages: ca, cs, de, es, fr, hu, pl, pt_br, sk, sv, uk

source: Please send any comments or corrections to the <a href="//pagure.io/fedora-websites">websites team</a>.
ca: Si us plau, envieu qualsevol comentari o correcció a <a href="//pagure.io/fedora-websites">l'equip dels llocs web</a>.
cs: Prosíme, zašlete jakékoliv připomínky nebo korektury chyb <a href="//pagure.io/fedora-websites">týmu webových stránek</a>.
es: Envíe cualquier comentario o corrección al <a href="//pagure.io/fedora-websites">equipo de sitios web</a>.
fr: Veuillez transmettre tout commentaire ou correction à <a href="//pagure.io/fedora-websites">l’équipe sites internet</a>.
hu: A megjegyzéseit és javításait a <a href="//pagure.io/fedora-websites">weboldalakért felelős csapatnak</a> küldje el.
pl: Komentarze i poprawki prosimy wysyłać do <a href="//pagure.io/fedora-websites">zespołu stron WWW</a> (w języku angielskim).
sk: Akékoľvek pripomienky a opravy pošlite <a href="//pagure.io/fedora-websites">tímu webových stránok</a>.
sv: Skicka kommentarer och rättelser till <a href="//pagure.io/fedora-websites">gruppen för webbplatser</a>. Skicka kommentarer om översättningen till svenska till <a href="mailto:tp-sv@listor.tp-sv.se">tp-sv@listor.tp-sv.se</a>.
uk: Будь ласка, надсилайте коментарі та виправлення <a href="//pagure.io/fedora-websites">команді з підтримки сайтів</a>.

source: Change Language
ca: Canvieu l'idioma
cs: Změnit jazyk
de: Sprache ändern
es: Cambiar idioma
fr: Changer de langue
hu: Az oldal nyelve:
pl: Zmień język
pt_br: Mudar o Idioma
sk: Zmeniť jazyk
sv: Byt språk
uk: Змінити мову

source: OK
ca: CORRECTE
cs: Budiž
es: Aceptar
uk: Гаразд

source: Alternative versions and formats of Fedora for download
ca: Versions i formats alternatius de Fedora per a la baixada
cs: Alternativní verze a formáty Fedory ke stažení
de: Alternative Versionen und Formate von Fedora zum Download
es: Versiones y formatos alternativos de Fedora para descargar
fr: Versions et formats alternatifs de Fedora pour téléchargement
hu: Alternatív verziók és formátumok a Fedora letöltéséhez
pl: Alternatywne wersje i formaty Fedory do pobrania
pt_br: Versões e formatos alternativos do Fedora para download
sk: Alternatívne verzie a formáty Fedory na stiahnutie
sv: Alternativa versioner och format av Fedora att hämta
uk: Отримання альтернативних версій і форматів Fedora

source: Want to try something new?
ca: Voleu provar una altra cosa nova?
cs: Chcete zkusit něco nového?
es: ¿Quiere probar algo nuevo?
fr: Envie de tester quelque chose de nouveau ?
hu: Szeretne valami újat kipróbálni?
pl: Chcesz spróbować coś nowego?
pt_br: Deseja experimentar algo novo?
sk: Chcete skúsiť niečo nové?
sv: Vill du prova något nytt?
uk: Хочеться спробувати щось новеньке?

source: Documentation and other resources
ca: Documentació i altres recursos
cs: Dokumentace a další zdroje
de: Dokumentation und weitere Ressourcen
es: Documentación y otros recursos
fr: Documentation et autres ressources
hu: Dokumentáció és egyéb erőforrások
pl: Dokumentacja i inne zasoby
pt_br: Documentação e outros recursos
sk: Dokumentácia a ďalšie zdroje
sv: Dokumentation och andra resurser
uk: Документація та інші ресурси

source: Before installing Fedora, you may want to confirm your system meets minimum requirements for Fedora. Consult <a href="%(release_notes)s">the online release notes</a> to see minimum requirements and recommendations.
ca: Abans d'instal·lar Fedora, potser voldreu confirmar que el vostre sistema compleixi els requisits mínims de Fedora. Consulteu <a href="%(release_notes)s">les notes del llançament en línia</a> per veure els requisits mínims i les recomanacions.
cs: Před instalací Fedory byste se měli ujistit, že váš systém splňuje její minimální požadavky. Minimální požadavky a další doporučení si pročtěte v <a href="%(release_notes)s">online poznámkách k vydání</a>.
sk: Pred inštaláciou Fedory by ste sa mali uistiť, či vás systém spĺňa minimálne požiadavky. Minimálne požiadavky a odporúčania nájdete v <a href="%(release_notes)s">poznámkach k vydaniu</a>.
uk: Перш ніж встановлювати Fedora, можливо, ви захочете перевірити, чи задовольняє ваша система мінімальні вимоги щодо встановлення Fedora. Зверніться до <a href="%(release_notes)s">нотаток щодо випуску</a>, де є розділ, присвячений рекомендаціями та переліку мінімальних вимог.

source: There is also a <a href="%(install_guide)s">complete Installation Guide</a> available. We recommend you look through it before installing to your system, since it answers many common questions.
ca: També hi ha disponible una <a href="%(install_guide)s">guia completa d'instal·lació</a>. Us recomanem que li doneu un cop d'ull abans d'instal·lar-la al vostre sistema, ja que respon a diverses qüestions comunes.
cs: K dispozici je rovněž <a href="%(install_guide)s">úplná Instalační příručka</a>. Doporučujeme, abyste se s ní před instalací na svůj systém seznámili, neboť obsahuje odpovědi na mnoho obvyklých dotazů.
sk: K dispozícii je tiež <a href="%(install_guide)s">kompletná inštalačná príručka</a>. Pred inštaláciou odporúčame, aby ste si ju prezreli, pretože obsahuje odpovede na veľa bežných otázok.
uk: Крім того, існує <a href="%(install_guide)s">повноцінний підручник із встановлення</a>. Ми рекомендуємо вам ознайомитися з ним, перш ніж встановлювати вашу систему, оскільки там можна знайти відповідь на більшість поширених питань.

source: Verify your Download!
ca: Verifiqueu la vostra baixada!
cs: Ověřte si stažený soubor!
de: Bitte Download verifizieren!
es: ¡Verifique su descarga!
fr: Vérifier votre téléchargement !
hu: Ellenőrizze a letöltését!
pl: Sprawdź poprawność pobranego obrazu
pt_br: Verifique o seu Download!
sk: Overte si stiahnutý súbor!
sv: Verifiera det du hämtat!
uk: Перевірте отримані дані!

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded and follow <a href="../../%s/verify">these instructions</a>.
ca: Un cop us hàgiu baixat una imatge, verifiqueu-la per motius de seguretat i d'integritat. Per a verificar la vostra imatge, comenceu amb la baixada del fitxer correcte CHECKSUM al mateix directori on us heu baixat la vostra imatge i seguiu <a href="../../%s/verify">aquestes instruccions</a>.
cs: Až si obraz stáhnete, ověřte ho z důvodu bezpečnosti a neporušenosti. Abyste stažený obraz ověřili, nejprve stáhněte příslušný soubor kontrolního součtu CHECKSUM do stejného adresáře, kam jste stáhli obraz, a řiďte se <a href="../../%s/verify">těmito pokyny</a>.
de: Soabld Sie ein Abbild heruntergeladen haben, überprüfen Sie es auf Sicherheit und Integrität. Um Ihr ISO-Abbild zu überprüfen, laden Sie die dazugehörige CHECKSUM-Datei ins gleiche Verzeichnis wie das ISO-Abbild und folgen Sie <a href="../../%s/verify">dieser Anleitung</a>.
es: Tras descargar una imagen, verifique su seguridad e integridad. Para verificar su imagen, comience por descargar el archivo de CHECKSUM apropiado en el mismo directorio donde ha descargado la imagen y siga <a href="../../%s/verify">estas instrucciones</a>.
fr: Une fois que vous avez téléchargé une image, vérifiez sa sécurité et son intégrité. Pour la vérifier, commencez par télécharger le bon fichier de CHECKSUM dans le répertoire où vous avez téléchargé l'image et suivez <a href="../../%s/verify">ces instructions</a>.
hu: Ha letöltött egy ISO fájlt, érdemes az az épsége és a biztonsága miatt ellenőriznie. Az ellenőrzéshez töltse le a megfelelő CHECKSUM fájlt az ISO fájlt is tartalmazó mappába, és kövesse <a href="../../%s/verify">ezeket az utasításokat</a>.
pl: Po pobraniu obrazu należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić poprawność obrazu, należy najpierw pobrać odpowiedni plik CHECKSUM do tego samego katalogu, w którym znajduje się obraz i wypełnić <a href="../../%s/verify">te instrukcje</a>.
pt_br: Uma vez que tenha baixado uma imagem, verifique-a quanto a sua segurança e integridade. Para verificar a sua imagem, comece baixando o arquivo CHECKSUM apropriado para o mesmo diretório da imagem e siga <a href="../../%s/verify">estas instruções</a>.
sk: Po stiahnutí obrazu si ho overte kvôli bezpečnosti a integrite. Aby ste stiahnutý obraz overili, najskôr si stiahnite správny súbor CHECKSUM do toho istého adresára, kde ste stiahli obraz a riaďte sa <a href="../../%s/verify">týmito inštrukciami</a>.
sv: När du har hämtat en avbild, verifiera den av säkerhets- och integritetsskäl. För att verifiera din avbild, börja med att hämta den aktuella CHECKSUM-filen till samma katalog som avbilden du hämtade, och följ <a href="../../%s/verify">dessa instruktioner</a>.
uk: Відразу після отримання образу перевірте його цілісність. Для цього скористайтеся файлом CHECKSUM з каталогу, де розташовано отриманий вами файл образу, і виконайте <a href="../../%s/verify">ці настанови</a>.

source: Validate 64bit!
ca: Validació de 64 bits!
cs: Ověřit 64bitový!
de: 64-Bit validieren!
es: ¡Validar imagen de 64 bits!
fr: Valider 64 bits !
hu: 64 bites ellenőrzése!
pl: Sprawdzanie obrazu 64-bitowego
pt_br: Validar 64bit!
sk: Overiť 64-bitový obraz!
sv: Validera 64-bitars!
uk: Перевірити 64-бітовий!

source: Validate 32bit!
ca: Validació de 32 bits!
cs: Ověřit 32bitový!
de: 32-Bit überprüfen!
es: ¡Validar imagen de 32 bits!
fr: Valider 32bit !
hu: 32 bites ellenőrzése!
pl: Sprawdzanie obrazu 32-bitowego
pt_br: Validar 32bit!
sk: Overiť 32-bitový obraz!
sv: Validera 32-bitars!
uk: Перевірити 32-бітовий!

source: Fedora Container
ca: Contenidor de Fedora
cs: Fedora Kontejner

source: raw
hu: nyers
pl: surowy obraz
sk: surový obraz
sv: rå

source: Fedora Magazine
cs: Časopis Fedora
de: Fedora Magazin
es: Revista Fedora
fr: Magazine Fedora
sk: Časopis Fedora
sv: Fedoratidningen

source: Other composes (Alpha / Beta / TCs / RCs)
de: Andere Zusammenstellungen (Alpha / Beta / TCs / RCs)
es: Otras versiones (Alfa / Beta / TC / RC)
fr: Autres compositions (Alpha / Beta / TC / RC)
hu: Más összeállítások (Alpha / Beta / TC-k / RC-k)
pl: Inne wydania (alfa, beta, TC, RC)
pt_br: Outras composições (Alpha / Beta / TCs / RCs)
sv: Andra sammansättningar (alfa/beta/TC:er/RC:er)

source: Fedora 25 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
de: Fedora 25 sekundäre Architekturen (AArch64, PPC64, PPC64le, s390 and s390x)
es: Fedora 25 - arquitecturas secundarias (AArch64, PPC64, PPC64le, s390 y s390x)
fr: Architectures secondaires Fedora 25 (AArch64, PPC64, PPC64le, s390 et s390x)
hu: Fedora 25 másodlagos architektúrák (AArch64, PPC64, PPC64le, s390 és s390x)
pl: Drugorzędne architektury Fedory 25 (AArch64, PPC64, PPC64le, s390 i s390x)
pt_br: Arquiteturas secundárias do Fedora 25 (AArch64, PPC64, PPC64le, s390 e s390x)
sv: Fedora 25 sekundära arkitekturer (AArch64, PPC64, PPC64le, s390 och s390x)

source: %sMB Docker image
es: Imagen Docker %s MB
fr: Image Docker de %s Mio
hu: %s MB-os Docker lemezkép
pl: Obraz Docker (%s MB)
pt_br: Imagem Docker de %sMB
sv: %s MB Docker-avbild

source: Are you looking for 32 bit images of F27 Beta? Due to some technical issues we cannot offer them, but they will be available for the F27 final release date. Stay tuned!
es: ¿Busca imágenes de 32 bits de F27 Beta? Debido a problemas técnicos no están disponibles, pero tendremos las versiones finales en el lanzamiento de F27.
fr: Recherchez-vous les images 32 bits de F27 Beta ? Suite à des problèmes techniques, nous ne pouvons pas les fournir, mais elles seront disponibles le jour de la sortie de F27. Restez à l’affût !
hu: Az F27 Béta 32 bites lemezképeit keresi? Műszaki okok miatt nem tudjuk azokat biztosítani, de az F27 végső kiadási időpontjakor elérhetőek lesznek. Maradjon velünk!
pl: Szukasz 32-bitowych obrazów Fedory 27 Beta? Nie możemy ich teraz udostępnić z powodów technicznych, ale będą dostępne w finalnym wydaniu Fedory 27.
sv: Letar du efter 32-bitasavbilder av F27 Beta? På grund av några tekniska orsaker kan vi inte erbjuda dem, men de kommer vara tillgängliga till F27:s slutliga utgivningsdatum. Håll ut!

source: DVD
pl: Na płytę DVD

source: Fedora Cloud Netinstall
fr: Installation réseau de Fedora Cloud
hu: Fedora Cloud hálózati telepítő
pl: Instalacja sieciowa Fedory Cloud
pt_br: Nuvem Fedora Netinstall
sv: Fedora Cloud nätinstallation

source: Fedora ARM<span class="sup">®</span>
pl: Fedora dla ARM<span class="sup">®</span>

source: Before installing Fedora, you may want to confirm your system meets minimum requirements for Fedora. Consult <a href="%s">the online release notes</a> to see minimum requirements and recommendations.
de: Bevor Sie Fedora installieren, möchten Sie vielleicht die Systemanforderungen von Fedora überprüfen. Beachten Sie<a href="%s">die online verfügbaren Veröffentlichungshinweise</a> bezüglich Minimalanforderungen und Empfehlungen.
es: Antes de instalar Fedora, tal vez quiera comprobar que su sistema reúne los requisitos mínimos para Fedora. Consulte <a href="%s">las notas de lanzamiento en línea</a> para ver los requisitos mínimos y recomendaciones.
fr: Si vous voulez vous assurer que votre système respecte les prérequis minimums avant d'installer Fedora, consultez <a href="%s">les notes de version en ligne</a> pour connaître ces pré-requis et pour obtenir des recommandations.
hu: A Fedora telepítése előtt érdemes ellenőriznie, hogy a rendszere megfelel-e a Fedora minimális követelményeinek. A minimális követelményekről és ajánlásokról <a href="%s">az online kiadási megjegyzéseket</a> elolvasva tájékozódhat.
pl: Przed instalacją Fedory należy potwierdzić, że komputer spełnia minimalne wymagania. <a href="%s">Informacje o wydaniu w sieci</a> zawierają wymagania minimalne i zalecane.
pt_br: Antes de instalar o Fedora, você pode desejar confirmar se o seu sistema atende aos requisitos mínimos para o Fedora. Consulte <a href="%s">as notas de lançamento online</a> para ver os requisitos mínimos e recomendações.
sv: Före du installerar Fedora, kan du vilja säkerställa att ditt system uppnår minimikraven för Fedora. Titta i <a href="%s">utgåvenoteringarna på nätet</a> för att se minimikrav och rekommendationer.

source: There is also a <a href="%s">complete Installation Guide</a> available. We recommend you look through it before installing to your system, since it answers many common questions.
de: Eine <a href="%s">ausführliche Installationsanleitung</a> ist ebenfalls verfügbar. Wir empfehlen, diese Anleitung durchzusehen, da sie viele häufige Fragen beantwortet.
es: También hay disponible una completa <a href="%s">Guía de Instalación</a>. Le recomendamos que la eche un vistazo antes de realizar la instalación, puesto que responde a algunas de las preguntas más frecuentes.
fr: Un <a href="%s">guide d'installation complet</a> est également disponible. Nous vous recommandons de le consulter avant d'installer Fedora sur votre système car il apporte une réponse à de nombreuses questions classiques.
hu: <a href="%s">Teljes telepítési útmutató</a> is elérhető. Javasoljuk, hogy nézze át a rendszer telepítése előtt, mivel számos gyakori kérdésre választ ad.
pl: Dostępny jest także <a href="%s">pełny podręcznik instalacji</a>. Zalecamy jego przeczytanie przed instalacją.
pt_br: Há disponível também um <a href="%s">Guia completo de instalação</a>. Recomendamos que você dê uma lida nele antes de instalar o seu sistema, uma vez que responde a muitas perguntas comuns.
sv: Det finns även en <a href="%s">fullständig installationsguide</a> tillgänglig. Vi rekommenderar att du tittar igenom den före du installerar ditt system, eftersom den svarar på många vanliga frågor.

source: Fedora Docker
fr: Fedora pour Docker

source: Cloud
sv: Moln

source: Fedora Labs
sv: Fedora Lab

source: Fedora %(rel)s %(state)s released! <a href="%(link)s">Try it now ></a>
de: Fedora %(rel)s %(state)s veröffentlicht! <a href="%(link)s">Jetzt ausprobieren ></a>

source: Fedora %(rel)s released! Try it now.
de: Fedora %(rel)s veröffentlicht! Jetzt ausprobieren.

source: Fedora 24 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
de: Fedora 24 sekundäre Architekturen (AArch64, PPC64, PPC64le, s390 and s390x)

source: Fedora 23 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
de: Fedora 23 sekundäre Architekturen (AArch64, PPC64, PPC64le, s390 and s390x)

source: If you want to install Fedora on IBM z systems, then you are looking for this architecture.
de: Wenn Sie Fedora auf IBM z Systemen installieren wollen, dann benötigen Sie diese Architektur.

source: Forums
de: Foren

source: Please send any comments or corrections to the <a href="//fedorahosted.org/fedora-websites/">websites team</a>.
de: Bitte senden Sie Kommentare oder Korrekturen an das <a href="//fedorahosted.org/fedora-websites/">Website Team</a>.
