Repository: n1hility/fedora-websites-mirror
Catalog: alt.fedoraproject.org/po/*.po
Languages: ca, cs, de, es, fr, hu, pl, pt_br, sk, sv, uk

source: These are the Cloud Base Images you can use as qcow2 for Openstack or as a compressed raw image. You can use them also for deployment on Vagrant, as VirtualBox image or as libvirt/KVM image. Cloud Base images can be launched even in your Amazon Web Services account, just choose the format fitting your needs.
ca: Aquestes són les imatges Cloud Base que podeu utilitzar com qcow2 per Openstack o com una imatge raw comprimida. També podeu utilitzar-les per al desplegament sobre Vagrant, com a imatge de VirtualBox o com a imatge libvirt/KVM. Les imatges Cloud Base es poden llançar fins i tot al vostre compte d'Amazon Web Services, simplement trieu el format que s'adapti a les vostres necessitats.
cs: Jedná se o obrazy Cloud Base, které můžete použít jako qcow2 pro Openstack nebo jako komprimovaný raw obraz. Můžete je použít i pro nasazení na Vagrant, jako obraz ve VirtualBoxu nebo jako libvirt/KVM obraz. Obrazy Cloud Base mohou být spuštěny i na vašem účtu Amazon Web Services, stačí zvolit formát odpovídající vašim potřebám.
es: Imágenes Cloud Base que puede usar como qcow2 para Openstack, o como imagen en bruto comprimida. También para desplegar mediante Vagrant con la imágenes VirtualBox o libvirt/kvm. Puede incluso lanzarlas en su cuenta de Amazon Web Services, basta con que elija el formato que mejor se ajuste a sus necesidades.
fr: Ces images Cloud Base peuvent être utilisées en tant qu'image qcow2 pour Openstack, ou comme image raw compressées. Elles peuvent aussi être déployées avec Vagrant, VirtualBox ou libvirt/KVM. Les images Could Base peuvent même être utilisées avec votre compte Amazon Web Services. Il vous suffit de sélectionner le format qui convient à vos besoins.
hu: Ezek Cloud Base lemezképek, amelyeket qcow2-ként használhat OpenStackhez, vagy tömörített nyers lemezképként. Vagrant-alapú fejlesztéshez is használhatja, VirtualBox lemezképként vagy libvirt/KVM lemezképként. A Cloud Base lemezképek még az Amazon Web Services fiókjában is elindíthatóak, csak válassza az Önnek megfelelő formátumot.
pl: Podstawowe obrazy chmury, których można używać jako Qcow2 dla OpenStack lub jako skompresowany surowy obraz. Można ich używać także do wdrażania w systemie Vagrant, jako obraz VirtualBox lub libvirt/KVM. Podstawowe obrazy chmury mogą być uruchamiane nawet na koncie Amazon Web Services — wystarczy wybrać format pasujący do potrzeb.
pt_br: Estas são as imagens da Base de Nuvem que você pode usar como qcow2 para Openstack ou como uma imagem crua comprimida. Você pode usá-los também para implantação em Vagrant, como imagem VirtualBox ou como imagem libvirt/KVM. As imagens de Base de Nuvem podem ser lançadas mesmo na sua conta do Amazon Web Services, basta escolher o formato adequado às suas necessidades.
sk: Toto sú cloudové obrazy, ktoré môžete použiť ako qcow2 pre Openstack alebo ako komprimovaný surový obraz. Môžete ich použiť taktiež pre nasadenie vo Vagrante alebo ako obraz pre Virtualbox alebo libvirt/KVM. Dokonca môžete cloudové obrazy spustiť vo svojom účte webových služieb Amazon, iba vyberte formát vyhovujúci vašim potrebám.
sv: Detta är de Cloud-basavbilder du kan använda som qcow2 för Openstack eller som en komprimerad rå avbild. Du kan använda dem även för utveckling på Vagrant, som VirtualBox-avbild eller som libvirt/KVM-avbild. Cloud-basavbilder kan startas även i ditt konto på Amazon Web Services, välj bara formatet som passar ditt behov.
uk: Це образи Cloud Base, якими можна скористатися як образами qcow2 для Openstack або як стисненими простими (raw) образами. Ви можете скористатися ними для розгортання на Vagrant, як образами VirtualBox або як образами libvirt/KVM Образи Cloud Base можна запускати навіть у вашому обліковому записі на Amazon Web Services — просто виберіть формат, які відповідає вашим потребам.

source: raw image
ca: imatge RAW
cs: surový obraz
es: Imagen en bruto
fr: image brute
hu: nyers lemezkép
pl: surowy obraz
pt_br: imagem raw
sk: surový obraz
sv: rå avbild
uk: простий образ

source: %sMB raw.xz
ca: raw.xz de %s MB
es: raw.xz %sMB
fr: raw.xz %sMio
hu: %s MB-os nyers.xz
pl: raw.xz (%s MB)
sk: raw.xz (%sMB)
uk: %s МБ, простий.xz

source: qcow2 image
ca: imatge QCOW2
cs: obraz qcow2
es: Imagen qcow2
fr: Image qcow2
hu: qcow2 lemezkép
pl: obraz Qcow2
pt_br: imagem qcow2
sk: obraz qcow2
sv: qcow2-avbild
uk: Образ qcow2

source: %sMB qcow2
ca: qcow2 de %s MB
es: qcow2 %sMB
fr: qcow2 %sMio
hu: %s MB-os qcow2
pl: Qcow2 (%s MB)
sk: qcow2 (%sMB)
uk: %s МБ, qcow2

source: Vagrant VBox image
ca: Imatge vbox de Vagrant
cs: Obraz Vagrant VBox
sk: Vagrant VBox obraz
uk: Образ VBox Vagrant

source: %sMB vbox
ca: vbox de %s MB
es: vbox %sMB
fr: vbox %sMio
hu: %s MB-os vbox
pl: VBox (%s MB)
sk: vbox (%sMB)
uk: %s МБ, vbox

source: Vagrant libvirt image
ca: Imatge libvirt de Vagrant
cs: Obraz Vagrant libvirt
sk: Vagrant libvirt obraz
uk: Образ libvirt Vagrant

source: %sMB libvirt
ca: libvirt de %s MB
es: libvirt %sMB
fr: libvirt %sMio
hu: %s MB-os libvirt
pl: libvirt (%s MB)
sk: libvirt (%sMB)
uk: %s МБ, libvirt

source: Fedora %(rel)s %(state)s GP2 Base Cloud HVM AMIs
ca: Els AMI en HVM de Fedora %(rel)s %(state)s GP2 Base Cloud
es: AMI HVM GP2 de Fedora %(rel)s %(state)s Cloud Base
fr: Fedora %(rel)s %(state)s Cloud de base HVM AMIs GP2
hu: Fedora %(rel)s %(state)s GP2 Base Cloud HVM AMI-k
pl: AMI dla podstawowej Fedory %(rel)s %(state)s GP2 Atomic Cloud HVM
pt_br: Fedora %(rel)s %(state)s GP2 Nuvem Base HVM AMIs
sk: Fedora %(rel)s %(state)s GP2 Base Cloud HVM AMI
sv: Fedora %(rel)s %(state)s GP2 bas-Cloud HVM AMI:er
uk: Fedora %(rel)s %(state)s Base Cloud AMI АВМ GP2

source: Fedora %(rel)s %(state)s Standard Base Cloud HVM AMIs
ca: Els AMI en HVM de Fedora %(rel)s %(state)s Standard Base Cloud
cs: Fedora %(rel)s %(state)s Standard Base Cloud HVM AMI
es: AMI HVM Estándar de Fedora %(rel)s %(state)s Cloud Base
fr: Fedora %(rel)s %(state)s Cloud de base HVM AMIs Standard
hu: Fedora %(rel)s %(state)s szabványos alap felhős HVM AMI-k
pl: AMI dla podstawowej, standardowej Fedory %(rel)s %(state)s Atomic Cloud HVM
pt_br: Fedora %(rel)s %(state)s Nuvem Base Padrão HVM AMIs
sk: Fedora %(rel)s %(state)s Standard Base Cloud HVM AMI
sv: Fedora %(rel)s %(state)s Standard bas-Cloud HVM AMI:er
uk: Fedora %(rel)s %(state)s Base Cloud стандартні AMI АВМ

source: libvirt image
ca: imatge libvirt
cs: obraz libvirt
es: Imagen libvirt
fr: image libvirt
hu: libvirt lemezkép
pl: obraz libvirt
pt_br: imagem libvirt
sk: obraz libvirt
sv: libvirt-avbild
uk: Образ libvirt

source: Everything 64-bit
ca: Tot de 64 bits
cs: Vše 64-bit
es: Todo para 64 bits
fr: Tout 64-bit
hu: Minden 64 bites
pl: Wszystko (64-bity)
pt_br: Tudo 64-bit
sk: Všetko 64-bit
sv: Allt 64-bitars
uk: Усі 64-бітові

source: Everything 32-bit
ca: Tot de 32 bits
cs: Vše 32-bit
sk: Všetko 32-bit
uk: Усі 32-бітові

source: Testing Resources
ca: Recursos per a les proves
cs: Testovací zdroje
es: Recursos de apoyo para pruebas
fr: Ressources liées aux tests
hu: Tesztelési erőforrások
pl: Informacje o testowaniu
pt_br: Testando recursos
sk: Zdroje pre testovanie
sv: Testresurser
uk: Ресурси (тестування)

source: Some basic information about getting involved in Fedora's testing efforts is available on <a href="%s">the Fedora QA wiki</a>.
ca: A la pàgina <a href="%s">wiki de preguntes i respostes de Fedora</a> hi ha disponible informació bàsica sobre com participar en l'esforç de provar Fedora.
cs: Některé základní informace o zapojení se do testování Fedory jsou k dispozici na <a href="%s">Wiki stránkách Fedory</a>.
es: Hay algo de información sobre cómo formar parte de la comunidad de pruebas en <a href="%s">el wiki de Fedora QA</a>.
fr: Les informations de base pour s’impliquer dans l’effort de test est disponible sur le <a href="%s">wiki Fedora QA</a>.
hu: A Fedora tesztelési erőfeszítésiben történő közreműködésről található némi információ a <a href="%s">Fedora QA wikiben</a>.
pl: Podstawowe informacje o dołączeniu do projektu testowania Fedory można znaleźć na <a href="%s">wiki</a>.
pt_br: Algumas informações básicas sobre como se envolver nos testes do Fedora estão disponíveis em <a href="%s">the Fedora QA wiki</a>.
sk: Niektoré základné informácie ako sa zúčastniť testovania Fedory sú dostupne vo <a href="%s">wiki Fedora QA</a>.
sv: En del grundläggande information om hur man deltar i Fedoras testarbete finns tillgänglig på <a href="%s">Fedoras QA-wiki</a>.
uk: Базові відомості щодо участі у тестуванні Fedora можна знайти у <a href="%s">вікі команди із забезпечення якості Fedora</a>.

source: Email discussion of Fedora testing is available on the mailing list at <a href="%s">test@lists.fedoraproject.org</a>.
ca: El debat per correu electrònic sobre provar Fedora està disponible a la llista de correu <a href="%s">test@lists.fedoraproject.org</a>.
cs: Poštovní diskuze o testování Fedory je k dispozici v poštovní konferenci na adrese <a href="%s">test@lists.fedoraproject.org</a>.
es: La lista de correo es <a href="%s">test@lists.fedoraproject.org</a>.
fr: Les discussion par courriels concernant les tests sont disponibles sur la liste de diffusion <a href="%s">test@lists.fedoraproject.org</a>.
hu: A Fedora teszteléséről szóló, e-mailben történő megbeszélések a <a href="%s">test@lists.fedoraproject.org</a> levelezőlistán érhetőek el.
pl: Można także korzystać z listy dyskusyjnej pod adresem <a href="%s">test@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Discussão e-mail de teste do Fedora está disponível na lista de discussão em<a href="%s">test@lists.fedoraproject.org</a>.
sk: E-mailová diskusia o testovaní Fedory je dostupná v diskusnej skupine <a href="%s">test@lists.fedoraproject.org</a>.
sv: E-postdiskussioner om Fedoratestande finns tillgängliga på sändlistan på <a href="%s">test@lists.fedoraproject.org</a>.
uk: Обговорення тестування Fedora у форматі дискусій електронною поштою можна знайти у архіві списку листування <a href="%s">test@lists.fedoraproject.org</a>.

source: Discussion of Fedora testing takes place in the <a href="%s">#fedora-qa</a> IRC channel on <strong>irc.freenode.org.</strong>
ca: El debat sobre provar Fedora es produeix al canal d'IRC <a href="%s">#fedora-qa</a> a <strong>irc.freenode.org.</strong>
cs: Diskuse o testování Fedory se koná na kanálu irc <a href="%s">#fedora-qa</a> na <strong>irc.freenode.org.</strong>
es: <a href="%s">#fedora-qa</a> es el canal IRC de <strong>irc.freenode.org</strong> de aseguramiento de la calidad de Fedora.
fr: Les discussions concernant les tests Fedora ont lieu sur le canal IRC <a href="%s">#fedora-qa</a> sur <strong>irc.freenode.org.</strong>
hu: A Fedora tesztelés megbeszélése a <a href="%s">#fedora-qa</a> IRC-csatornán történik, a <strong> irc.freenode.org</strong> oldalon.
pl: Dyskusje na temat testowania Fedory mają miejsce na <a href="%s">#fedora-qa</a>kanale IRC w sieci <strong>irc.freenode.org</strong> (w języku angielskim).
pt_br: A discussão dos testes do Fedora ocorre no<a href="%s">#fedora-qa</a> Canal IRC em<strong>irc.freenode.org.</strong>
sk: Diskusia o testovaní Fedory prebieha na IRC kanáli <a href="%s">#fedora-qa</a> na <strong>irc.freenode.org</strong>.
sv: Diskussioner om Fedoratestande sker på i IRC-kanalen <a href="%s">#fedora-qa</a> på <strong>irc.freenode.org</strong>
uk: Обговорення тестування Fedora відбувається на каналі IRC <a href="%s">#fedora-qa</a> сервера <strong>irc.freenode.org.</strong>

source: Sometimes you may encounter an issue with this spin that you can get help with using general Fedora support resources. A list of resources is available at the <a href="%s">Fedora “Get Help” page</a>.
ca: De vegades us podeu trobar amb un problema amb aquest spin i podeu obtenir ajuda mitjançant els recursos generals de suport de Fedora. Una llista d'aquests recursos està disponible a <a href="%s">la pàgina de Fedora “Obtenir ajuda”</a>.
cs: Někdy můžete v tomto spinu narazit na problém, k němuž se dá najít pomoc v obecných zdrojích podpory pro Fedoru. Seznam zdrojů je dostupný na <a href="%s">stránce Fedory „Získejte pomoc“</a>.
es: En ocasiones se puede topar en esta edición con un problema para el que encontrará ayuda usando los recursos de soporte generales de Fedora. Hay una lista de estos recursos en la <a href="%s">página de obtención de ayuda de Fedora</a>.
fr: Parfois vous pouvez rencontrer une difficulté avec cette variante. Dans un tel cas, l'aide générale de Fedora est à votre disposition. Une liste des moyens proposés est disponible sur la <a href="%s">page « Obtenir de l'aide » de Fedora</a>.
hu: Néha előfordulhatnak hibák ebben a spinben, amelyhez segítséget kaphat az általános Fedora támogatási erőforrásoknál. Az erőforrások listája megtalálható a <a href="%s">Fedora „Segítség” oldalán</a>.
pl: Czasami można natknąć się na problem z obrazem, dla którego można uzyskać pomoc za pomocą ogólnych źródeł wsparcia Fedory. Lista tych źródeł jest dostępna na <a href="%s">stronie pomocy Fedory</a>.
pt_br: Às vezes, você pode encontrar um problema com este spin, você pode obter ajuda com o uso de recursos gerais de suporte do Fedora. Uma lista de recursos está disponível em <a href="%s">Fedora “Get Help” page</a>.
sk: Ak narazíte na nejaké problémy s týmto spinom, pomoc môžete získať vo všeobecných zdrojoch podpory Fedory. Zoznam zdrojov je dostupný na <a href="%s">stránke Fedory “Získajte pomoc”</a>.
sv: Ibland kan du stöta på ett problem med detta spinn som du kan få hjälp med genom att använda allmänna stödresurser för Fedora. En lista över resurser finns tillgängliga på <a href="%s">Fedoras ”Få hjälp”-sida</a>.
uk: Якщо у вас виникнуть проблеми з цією збіркою, ви можете попросити про допомогу на загальних ресурсах підтримки Fedora. Список таких ресурсів наведено на сторінці <a href="%s">«Довідка» Fedora</a>.

source: Read full export regulations
ca: Llegiu totes les normatives d'exportació
cs: Přečtěte si kompletní exportní regulace
de: Lesen Sie die vollständigen Exportbestimmungen.
es: Lea las regulaciones completas de exportación
fr: Lisez l'intégralité de la réglementation relative à l'exportation.
hu: Olvassa el a teljes export szabályzatot
pl: Pełny tekst regulacji eksportowych
pt_br: Leia as normas completas de exportação
sk: Prečítajte si úplné exportné smernice
sv: Läs fullständiga exportregler
uk: Ознайомитися з повним текстом обмежень щодо експортування

source: Hide full export regulations
ca: Oculta totes les normatives d'exportació
cs: Skrýt kompletní exportní regulace
de: Verbergren Sie die vollständigen Exportbestimmungen.
es: Ocultar regulaciones de exportación
fr: Masquer l'intégralité de la réglementation relative à l'exportation
hu: Teljes export szabályzat elrejtése
pl: Ukryj pełny tekst regulacji eksportowych
pt_br: Ocultar as normas completas de exportação
sk: Skryť úplné exportné smernice
sv: Dölj de fullständiga exportreglerna
uk: Приховати усі обмеження на експортування

source: By clicking on and downloading Fedora, you agree to comply with the following terms and conditions.
ca: En fer clic i baixar Fedora, us comprometeu a complir els següents termes i condicions.
cs: Klepnutím zde a stažením Fedory vyjadřujete souhlas s následujícími ustanoveními a podmínkami.
de: Durch das Herunterladen von Fedora, erklären Sie sich mit den folgenden Nutzungsbedingungen einverstanden.
es: Al continuar y descargar Fedora se compromete a cumplir los siguientes términos y condiciones.
fr: En cliquant et en téléchargeant Fedora, vous accepter de respecter les termes et conditions suivants.
hu: A gombra kattintással és a Fedora letöltésével elfogadja a következő feltételeket.
pl: Klikając i pobierając Fedorę, użytkownik wyraża zgodę na poniższe warunki.
pt_br: Ao clicar e baixar o Fedora, você concorda com os seguintes termos e condições.
sk: Kliknutím a stiahnutím Fedory súhlasíte s nasledujúcimi podmienkami a požiadavkami.
sv: Genom att klicka på och hämta Fedora går du med på att följa följande regler och villkor.
uk: Натискаючи відповідну кнопку і отримуючи Fedora, ви погоджуєтеся із виконанням наступних умов.

source: Read more >
ca: Conegueu més detalls >
cs: Přečíst si víc >
de: Erfahren Sie mehr >
es: Leer más >
fr: En savoir plus >
hu: Olvasson tovább >
pl: Więcej informacji >
pt_br: Leia mais >
sk: Prečítajte si viac >
sv: Läs mer →
uk: Детальніше >

source: About
ca: Sobre
cs: O…
de: Über
es: Acerca de
fr: À propos
hu: Névjegy
pl: Informacje
pt_br: Sobre
sk: Informácie o
sv: Om
uk: Інформація

source: About Fedora
ca: Sobre Fedora
cs: O Fedoře
de: Über Fedora
es: Acerca de Fedora
fr: À propos de Fedora
hu: A Fedora névjegye
pl: O Fedorze
pt_br: Sobre o Fedora
sk: O Fedore
sv: Om Fedora
uk: Про Fedora

source: Sponsors
ca: Patrocinadors
cs: Sponzoři
de: Sponsoren
es: Patrocinadores
hu: Támogatók
pl: Sponsorzy
pt_br: Patrocinadores
sk: Sponzori
sv: Sponsorer
uk: Спонсори

source: Legal
ca: Apunts legals
cs: Právní informace
de: Rechtliches
fr: Mentions légales
hu: Jogi információk
pl: Kwestie prawne
sk: Právne poznámky
sv: Juridik
uk: Правові положення

source: Fedora Code of Conduct
ca: Codi de conducta de Fedora
cs: Kodex chování Fedory
sk: Pravidlá správania Fedora
uk: Кодекс поведінки Fedora

source: Get Fedora Workstation
ca: Obtenir Fedora Workstation
cs: Získat Fedoru Workstation
de: Fedora Workstation laden
es: Fedora Workstation
fr: Télécharger Fedora Workstation
hu: Fedora Workstation beszerzése
pl: Pobierz Fedorę Workstation
pt_br: Obter o Fedora Workstation
sk: Stiahnuť Fedoru Workstation
sv: Hämta Fedora Workstation
uk: Отримання Fedora Workstation

source: Get Fedora Server
ca: Obtenir Fedora Server
cs: Získat Fedoru Server
de: Fedora Server laden
es: Fedora Server
fr: Télécharger Fedora Server
hu: Fedora Server beszerzése
pl: Pobierz Fedorę Server
pt_br: Obter o Fedora Server
sk: Stiahnuť Fedoru Server
sv: Hämta Fedora Server
uk: Отримання Fedora Server

source: Get Fedora Atomic
ca: Obtenir Fedora Atomic
cs: Získejte Fedoru Atomic
es: Fedora Atomic
fr: Télécharger Fedora Atomic
hu: Fedora Atomic beszerzése
pl: Pobierz Fedorę Atomic
pt_br: Obter o Fedora Atomic
sk: Stiahnuť Fedoru Atomic
sv: Hämta Fedora Atomic
uk: Отримання Fedora Atomic

source: Fedora Spins
cs: Spiny Fedory
es: Ediciones de Fedora
fr: Variantes de Fedora
hu: Fedora Spinek
pl: Obrazy Fedory
sk: Fedora spiny
sv: Fedora Spinn
uk: Збірки Fedora

source: Support
ca: Suport
cs: Podpora
es: Asistencia
fr: Assistance
hu: Támogatás
pl: Wsparcie
pt_br: Suporte
sk: Podpora
uk: Підтримка

source: Get Help
ca: Obtenir ajuda
cs: Získat pomoc
de: Hilfe erhalten
es: Obtener ayuda
fr: Obtenir de l'aide
hu: Segítség
pl: Pomoc
pt_br: Obter Ajuda
sk: Získajte pomoc
sv: Få hjälp
uk: Довідка

source: Ask Fedora
ca: Preguntar a Fedora
cs: Zeptejte se Fedory
hu: Ask Fedora – Kérdezz a Fedorától
sk: Spýtajte sa Fedory
sv: Fråga Fedora
uk: Запитайте Fedora

source: Common Bugs
ca: Errors de programari comuns
cs: Známé chyby
de: Bekannte Fehler
es: Errores comunes
fr: Anomalies connues
hu: Gyakori hibák
pl: Częste błędy
pt_br: Bugs comuns
sk: Bežné chyby
sv: Vanliga fel
uk: Типові вади

source: Fedora Developer Portal
ca: Portal de Fedora Developer
cs: Vývojářský portál Fedory
de: Fedora Entwickler Portal
es: Portal Fedora para desarrolladores
fr: Portail des développeurs de Fedora
hu: Fedora fejlesztői portál
sk: Portál Fedory pre vývojárov
sv: Fedoras utvecklarportal
uk: Портал розробників Fedora

source: Installation Guide
ca: Guia d'instal·lació
cs: Instalační průvodce
de: Installationshandbuch
es: Guía de instalación
fr: Guide d'installation
hu: Telepítési útmutató
pl: Podręcznik instalacji
pt_br: Guia de instalação
sk: Inštalačná príručka
sv: Installationshandledning
uk: Підручник зі встановлення

source: Join
ca: Unir-se
cs: Přidejte se
de: Verbinden
es: Unirse
fr: Rejoindre
hu: Csatlakozás
pl: Dołącz
pt_br: Afiliar-se
sk: Pridajte sa
sv: Gå med
uk: Участь

source: Join Fedora
ca: Unir-se a Fedora
cs: Přidejte se k Fedoře
de: Mithelfen
es: Únase al Proyecto Fedora
fr: Rejoindre Fedora
hu: Csatlakozás a Fedorához
pl: Dołącz do Fedory
pt_br: Junte-se ao Fedora
sk: Pridajte sa k Fedore
sv: Gå med i Fedora
uk: Приєднатись до Fedora

source: Planet Fedora
ca: Planeta Fedora
cs: Planeta Fedora
es: Planeta Fedora
fr: Planète Fedora
pl: Planeta Fedory
sk: Planéta Fedora
uk: Планета Fedora

source: Fedora SIGs
ca: Grups d'interès especial de Fedora
cs: Speciální zájmové skupiny Fedory
es: Grupos de interés especial (SIG)
fr: Groupes d'intérêts spéciaux de Fedora
hu: Fedora SIG-ek
pl: SIG Fedory
sk: Fedora SIGy
sv: Fedora SIG
uk: Групи за інтересами

source: Fedora Account System
ca: Sistema de comptes de Fedora
cs: Systém účtů Fedory
de: Fedora-Kontosystem
es: Sistema de cuentas de Fedora
fr: Infrastructure des comptes Fedora (FAS)
hu: Fedora fiókrendszer (FAS)
pl: System kont Fedory
pt_br: Sistema de Contas do Fedora
sk: Systém účtov Fedory
sv: Fedoras kontosystem
uk: Облікові записи Fedora

source: Fedora Community
ca: Comunitat de Fedora
cs: Komunita Fedory
es: Comunidad Fedora
fr: Communauté Fedora
hu: Fedora közösség
pl: Społeczność Fedory
pt_br: Comunidade Fedora
sk: Komunita Fedory
sv: Fedora-gemenskapen
uk: Спільнота Fedora

source: Fedora is sponsored by Red Hat.
ca: Fedora disposa del patrocini de Red Hat.
cs: Fedora je sponzorována firmou Red Hat.
de: Fedora wird von Red Hat unterstützt.
es: Fedora está patrocinado por Red Hat.
fr: Fedora est sponsorisé par Red Hat.
hu: A Fedorát a Red Hat támogatja.
pl: Fedora jest sponsorowana przez firmę Red Hat.
pt_br: O Fedora é patrocinado pela Red Hat.
sk: Fedora je sponzorovaná firmou Red Hat.
sv: Fedora sponsras av Red Hat.
uk: Спонсор Fedora — компанія Red Hat.

source: Learn more about the relationship between Red Hat and Fedora »
ca: Conegueu més detalls quant a la relació entre Red Hat i Fedora »
cs: Přečtěte si více o vztahu mezi Red Hatem a Fedorou »
de: Erfahren Sie mehr über die Beziehung zwischen Red Hat und Fedora »
es: Conozca más sobre la relación entre Red Hat y Fedora »
fr: En savoir plus sur la relation entre Red Hat et Fedora »
hu: Tudjon meg többet a Red Hat és a Fedora kapcsolatáról »
pl: Więcej informacji o związku między firmą Red Hat a Fedorą »
pt_br: Saiba mais sobre a relação entre a Red Hat e o Fedora »
sk: Zistite viac o vzťahu medzi firmou Red Hat a Fedorou »
sv: Ta reda på mer om relationen mellan Red Hat och Fedora →
uk: Докладніше про зв'язок проекту з компанією >

source: © %(year)s Red Hat, Inc. and others.
ca: © %(year)s Red Hat, Inc. i altres.
cs: © %(year)s Red Hat, Inc. a další.
de: © %(year)s Red Hat, Inc. und weitere.
es: © %(year)s Red Hat, Inc. y otros.
fr: © %(year)s Red Hat, Inc. et autres.
hu: © %(year)s Red Hat, Inc. és mások.
pl: © %(year)s Red Hat, Inc. i inni.
pt_br: © %(year)s Red Hat, Inc. e outros.
sk: © %(year)s Red Hat, Inc. a ďalší.
sv: © %(year)s Red Hat, Inc. med flera.
uk: © Red Hat, Inc. та інші, %(year)s.
