Repository: n1hility/fedora-websites-mirror
Catalog: alt.fedoraproject.org/po/*.po
Languages: ca, cs, de, es, fr, hu, pl, pt_br, sk, sv, uk

source: Fedora Alternative Downloads
ca: Baixades alternatives de Fedora
cs: Stažení alternativních verzí Fedory
es: Descargas alternativas de Fedora
fr: Téléchargements alternatifs de Fedora
hu: Alternatív Fedora letöltési lehetőségek
pl: Alternatywne wersje Fedory
pt_br: Downloads Alternativos do Fedora
sk: Alternatívne stiahnutia Fedory
sv: Fedoraalternativ att hämta
uk: Альтернативі варіанти отримання Fedora

source: Alternative Downloads
ca: Baixades alternatives
cs: Odkazy ke stažení alternativních verzí
es: Descargas alternativas
fr: Téléchargements alternatifs
hu: Alternatív letöltési lehetőségek
pl: Alternatywne wersje
pt_br: Downloads Alternativos
sk: Alternatívne stiahnutia
sv: Alternativ att hämta
uk: Альтернативне отримання

source: These Fedora downloads are either special-purpose - for testing, for specific architectures - or are more standard versions of Fedora in alternative formats such network installer format or formatted for bittorrent download.
ca: Aquestes baixades de Fedora són per a finalitats específiques, com ara fer proves o per a arquitectures específiques, o bé són versions més estàndards de Fedora en formats alternatius com ara un format d'instal·lació per xarxa o amb format per a la baixada per bittorrent.
cs: Zde uvedené odkazy na stažení alternativních verzí Fedory slouží buď ke speciálním účelům – k testování, pro konkrétní architektury – nebo se jedná o běžnější verze Fedory v alternativních formátech, jako například pro síťovou instalaci nebo formát pro stahování přes bittorrent.
de: Die folgenden Fedora Downloads sind entweder für spezielle Bedürfnisse - zum Testen, für besondere Architekturen - bestimmt, oder es handelt sich um minimal angepasste Standard-Versionen von Fedora in alternativen Formaten, wie beispielsweise zur Netzwek-Installation oder im Bittorrent-Format.
es: Estas descargas de Fedora son para fines específicos (pruebas, arquitecturas especiales) o bien versiones más normales pero en formatos alternativos como el instalador de red o bittorrent.
fr: Ces téléchargements de Fedora sont pour des usages dédiés – les tests, les architectures spécifiques – ou sont des versions plus standard de Fedora dans des formats alternatifs, tel le format d’installation via le réseau ou préparées pour le téléchargement BitTorrent.
hu: Ezek a Fedora letöltések vagy speciális célt szolgálnak – teszteléshez vagy specifikus architektúrákhoz valók – vagy a szokásos Fedora változatokat teszik elérhetővé alternatív formátumokban, például hálózati telepítőként vagy bittorrentes letöltésként.
pl: Wersje Fedory do specjalnych zastosowań (testowania, innych architektur) lub standardowe wersje Fedory w alternatywnych formatach, takich jak instalatory sieciowe lub pobieranie przez sieć BitTorrent.
pt_br: Esses downloads do Fedora são tanto de propósito especial - para testes, para arquiteturas específicas - ou são mais versões padrão do Fedora em formatos alternativos, como o formato de instalador via rede ou formatado para baixar no bittorrent.
sk: Tieto súbory na stiahnutie Fedory sú určené buď k špeciálnym účelom - k testovaniu, pre špecifické architektúry - alebo ide o štandardné verzie Fedory v alternatívnych formátoch ako napríklad pre sieťovú inštaláciu alebo stiahnutie cez bittorent.
sv: Dessa Fedora att hämta hämtningar är antingen för speciella ändamål — för att testa, för specifika arkitekturer — eller en mer standardversion av Fedora i alternativa format såsom nätverksinstallationsformat eller formaterad för att hämta med bittorrent.
uk: Ці варіанти Fedora мають або спеціалізоване призначення — для тестування, для певних архітектур — або є стандартними версіями Fedora у альтернативних форматах, зокрема із засобом встановлення за допомогою мережі або у форматі для отримання даних за допомогою bittorrent.

source: This page is meant to serve as a single central resource for locating alternative versions of Fedora.
ca: Aquesta pàgina s'ha creat amb el propòsit de servir com un únic recurs centralitzat per a la localització de les versions alternatives de Fedora.
cs: Účelem stránky je sloužit jako jednotný centrální zdroj, přes který lze nalézt alternativní verze Fedory.
de: Diese Website dient als zentraler Punkt um alternative Versionen von Fedora zu finden.
es: El propósito de esta página es servir como punto central para las versiones alternativas de Fedora.
fr: Cette page vise à servir de ressource centrale unique pour trouver les versions alternatives de Fedora.
hu: Ezen oldal célja, hogy egy központi helyen tegye elérhetővé a Fedora alternatív változatait.
pl: Ta strona jest centralnym miejscem do pobierania alternatywnych wersji Fedory.
pt_br: Esta página destina-se a servir como um único recurso central para localizar versões alternativas do Fedora.
sk: Táto stránka slúži ako jediný centrálny zdroj pre vyhľadávanie alternatívnych verzií Fedory.
sv: Denna sida är till för att fungera som en central resurs för att hitta alternativa versioner av Fedora.
uk: Ця сторінка є єдиним централізованим ресурсом для пошуку і отримання альтернативних версій Fedora.

source: <strong>Fedora %(rel)s %(state)s</strong> released! <a href="%(link)s">Test it now ></a>
ca: S'ha alliberat <strong>Fedora %(rel)s %(state)s</strong>! <a href="%(link)s">Proveu-la ara ></a>
cs: <strong>Fedora %(rel)s %(state)s</strong> uvolněna! <a href="%(link)s">Zkuste ji teď hned ></a>
es: ¡<strong>Fedora %(rel)s %(state)s</strong> ya disponible! <a href="%(link)s">Pruébela ya ></a>
fr: <strong>Fedora %(rel)s %(state)s </strong> est disponible ! <a href="%(link)s">Testez maintenant ></a>
hu: <strong>A Fedora %(rel)s %(state)s</strong> elérhető! <a href="%(link)s">Tesztelje most ></a>
pl: Wydano <strong>Fedorę %(rel)s %(state)s</strong>! <a href="%(link)s">Wypróbuj ją teraz »</a>
pt_br: <strong>Fedora %(rel)s %(state)s</strong> disponível! <a href="%(link)s">Teste ele agora ></a>
sk: Bola vydaná <strong>Fedora %(rel)s %(state)s</strong>! <a href="%(link)s">Vyskúšajte ju teraz</a>
sv: <strong>Fedora %(rel)s %(state)s</strong> är släppt! <a href="%(link)s">Testa den nu →</a>
uk: Випущено <strong>Fedora %(rel)s %(state)s</strong>! <a href="%(link)s">Спробуйте її ></a>

source: Fedora %(rel)s released! Get it now.
ca: S'ha alliberat Fedora %(rel)s! Obteniu-la ara.
cs: Fedora %(rel)s uvolněna! Získejte ji teď hned.
es: ¡Fedora %(rel)s ya disponible! Descárguela ahora.
fr: Fedora %(rel)s est disponible ! Récupérez-le maintenant.
hu: A Fedora %(rel)s elérhető! Szerezze be most.
pl: Wydano Fedorę %(rel)s! Wypróbuj ją już teraz.
pt_br: Fedora %(rel)s disponível! Obtenha-o agora.
sk: Bola vydaná Fedora %(rel)s! Stiahnite ju teraz.
sv: Fedora %(rel)s är släppt! Hämta den nu.
uk: Випущено Fedora %(rel)s! Отримайте нову версію.

source: Network Installers
ca: Instal·ladors per xarxa
cs: Síťová instalace
de: Netzwerk-Installation
es: Instaladores por red
fr: Installateurs à travers le réseau
hu: Hálózati telepítők
pl: Instalatory sieciowe
pt_br: Instaladores via Rede
sk: Sieťová inštalácia
sv: Nätverksinstallerare
uk: Встановлення з мережі

source: These are very small images you can use to install Fedora over the network.
ca: Aquestes són imatges molt petites que es poden utilitzar per a instal·lar Fedora a través de la xarxa.
cs: Pomocí těchto velmi malých obrazů lze nainstalovat Fedoru po síti.
de: Dies sind sehr kleine Abbilder, die du zur Installation von Fedora über das Nezwerk nutzen kannst.
es: Imágenes pequeñas con las que se puede instalar Fedora mediante red.
fr: Ce sont de très petites images que vous pouvez utiliser pour installer Fedora à travers le réseau.
hu: Ezek kis méretű lemezképek, melyeket a Fedora hálózaton keresztül történő telepítéséhez használhat.
pl: Bardzo małe obrazy używane do instalowania Fedory przez sieć.
pt_br: Estas são imagens muito pequenas que você pode utilizar para instalar o Fedora via rede.
sk: Tieto veľmi malé obrazy môžete použiť na inštaláciu Fedory po sieti.
sv: Dessa är väldigt små avbilder som du kan använda för att installera Fedora över nätet.
uk: Це дуже маленькі образи, якими можна скористатися для встановлення Fedora за допомогою мережі.

source: 64 bit %sMB ISO
ca: ISO de 64 bits de %s MB
cs: 64bitové ISO, %s MB
es: ISO de 64 bits %sMB
fr: image 64 bits %s Mio
hu: 64 bites, %s MB-os ISO
pl: 64-bitowy obraz ISO (%s MB)
pt_br: ISO 64 bit de %sMB
sk: 64-bitové ISO (%sMB)
sv: 64-bitars %s MB ISO
uk: 64-бітовий ISO у %s МБ

source: Download
ca: Baixar
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Téléchargement
hu: Letöltés
pl: Pobierz
pt_br: Baixar
sk: Stiahnuť
sv: Hämta
uk: Отримати

source: Verify
ca: Verificar
cs: Ověřit
de: Verifizieren
es: Verificar
fr: Vérifier
hu: Ellenőrzés
pl: Zweryfikuj
pt_br: Verificar
sk: Overiť
sv: Verifiera
uk: Перевірити

source: Fedora Workstation
uk: Робоча станція Fedora

source: 32 bit %sMB ISO
ca: ISO de 32 bits de %s MB
cs: 32bitové ISO, %s MB
es: ISO de 32 bits %sMB
fr: image 32 bits %s Mio
hu: 32 bites, %s MB-os ISO
pl: 64-bitowy obraz ISO (%s MB)
pt_br: ISO 32 bit de %sMB
sk: 32-bitové ISO (%sMB)
sv: 32-bitars %s MB ISO
uk: 32-бітовий ISO у %s МБ

source: Workstation
uk: Робоча станція

source: Bittorrent Downloads
ca: Baixades per Bittorrent
cs: Stažení přes Bittorent
es: Descargas por bittorrent
fr: Téléchargements BitTorrent
hu: Bittorrent letöltések
pl: Pobieranie za pomocą torrentów
pt_br: Downloads de Bittorrent
sk: Stiahnuť cez Torrent
sv: Att hämta med bittorrent
uk: Отримання торентів

source: Fedora offers many bittorrent downloads. Access our directory of torrents below:
ca: Fedora ofereix moltes baixades per BitTorrent. Accediu al nostre directori de torrents a continuació:
cs: Fedora nabízí mnoho odkazů ke stažení přes bittorrent. Do našeho adresáře torrentů lze vstoupit níže:
de: Fedora bietet viele Bittorrent-Downloads an. Eine Übersicht findet sich unter dem folgenden Link:
es: Fedora ofrece muchas descargas por bittorrent. Acceda a nuestro directorio de torrents a continuación:
fr: Fedora propose de nombreux téléchargements BitTorrent. Accédez à notre répertoire de torrents ci-dessous :
hu: A Fedora sok bittorrent letöltést kínál. A torrent könyvtár alább érhető el:
pl: Fedora oferuje wiele opcji pobierania przez sieć BitTorrent:
pt_br: O Fedora disponibiliza muitos downloads de bittorrent. Acesso o nosso diretório de torrents abaixo:
sk: Fedora ponúka veľa súborov na stiahnutie cez bittorent. Adresár torrentov nájdete pod odkazom nižšie:
sv: Fedora erbjuder mycket att hämta med bittorrent. Nå vår katalog över torrent:ar nedan:
uk: Fedora пропонує багато варіантів отримання образів за допомогою торентів. Нижче наведено посилання на наш каталог торентів:

source: Alternate Architectures
ca: Arquitectures alternatives
cs: Alternativní architektury
de: Alternative Architekturen
es: Arquitecturas alternativas
fr: Architectures alternatives
hu: Alternatív architektúrák
pl: Alternatywne architektury
pt_br: Arquiteturas Alternativas
sk: Alternatívne architektúry
sv: Alternativa arkitekturer
uk: Альтернативні архітектури

source: These are additional architectures supported by Fedora beyond the standard set.
ca: Aquestes són les arquitectures addicionals amb suport de Fedora més enllà del conjunt estàndard.
cs: Dodatečné architektury podporované Fedorou nad rámec standardní sady.
de: Dies sind die zusätlichen Architekturen, die von Fedora außer den Standard-Architekturen unterstützt werden.
es: Otras arquitecturas con soporte de Fedora, más allá de las habituales.
fr: Ce sont des architectures additionnelles prises en charge par Fedora au delà du périmètre de base.
hu: Ezeket az alternatív architektúrákat támogatja a Fedora az alapkészlet mellett.
pl: Dodatkowe architektury obsługiwane przez Fedorę.
pt_br: Estas são arquiteturas adicionais suportadas pelo Fedora além do conjunto padrão.
sk: Toto sú ďalšie architektúry podporované Fedorou mimo štandardných.
sv: Detta är ytterligare arkitekturer som stödjs av Fedora utöver standarduppsättningen.
uk: Окрім стандартного набору, у Fedora передбачено підтримку додаткових архітектур.

source: Cloud Base Images
ca: Imatges de Cloud Base
cs: Obrazy Cloud Base
es: Imágenes Cloud Base
fr: Images Cloud Base
hu: Cloud Base lemezképek
pl: Podstawowe obrazy chmury
pt_br: Imagens Cloud Base
sk: Cloudové obrazy
sv: Molnbasavbilder
uk: Образи Cloud Base

source: These are standard Cloud Base images.
ca: Aquestes són les imatges estàndard de Cloud Base.
cs: Jedná se o standardní obrazy Cloud Base.
es: Las imágenes Cloud Base estándar.
fr: Ce sont des images génériques de Cloud Base.
hu: Ezek szabványos Cloud Base lemezképek.
pl: Standardowe, podstawowe obrazy chmury.
pt_br: Estas são as Imagens padrão Cloud Base.
sk: Toto sú štandardné cloudové obrazy.
sv: Dessa är standard molnbasavbilder
uk: Це стандартні образи Cloud Base.

source: Everything
ca: Tot
cs: Vše
es: Todo
fr: Tout
hu: Minden
pl: Wszystko
pt_br: Tudo
sk: Všetko
sv: Allting
uk: Все

source: Experts only!
ca: Només els experts!
cs: Pouze pro odborníky!
es: ¡Sólo para expertos!
fr: Experts uniquement !
hu: Csak szakértőknek!
pl: Tylko dla ekspertów!
pt_br: Somente especialistas!
sk: Iba pre odborníkov!
sv: Endast experter!
uk: Лише для експертів!

source: Choose from thousands of packages to customize your installation; requires a fast network connection.
ca: Trieu entre milers de paquets per personalitzar la vostra instal·lació; requereix una connexió de xarxa ràpida.
cs: Vyberte si z tisíců balíčků pro přizpůsobení instalace; vyžaduje připojení k rychlé síti.
es: Elija entre miles de paquetes para personalizar su instalación; necesita una conexión de red rápida.
fr: Choisissez parmi des milliers de paquets pour personnaliser votre installation ; nécessite une connexion rapide.
hu: Válasszon ezernyi csomag közül, hogy testreszabja a telepítését; gyors hálózati kapcsolatot igényel.
pl: Wybieraj z tysięcy pakietów, aby dostosować swoją instalację. Wymaga szybkiego połączenia z Internetem.
pt_br: Escolha entre milhares de pacotes para customizar a sua instalação; requer uma conexão de rede rápida
sk: Vyberte si z tisícov balíčkov pre prispôsobenie svojej inštalácie. Vyžaduje rýchle sieťové pripojenie.
sv: Välj mellan tusentals paket för att anpassa din installation; förutsätter en snabb nätverksförbindelse.
uk: Зробіть вибір з тисяч пакунків для налаштовування вашого встановлення; потребує швидкого з’єднання з мережею.

source: Testing Images
ca: Imatges de prova
cs: Testovací obrazy
de: Test-Abbilder
es: Imágenes de prueba
fr: Images pour tests
hu: Tesztelési lemezképek
pl: Obrazy testowe
pt_br: Imagens de Teste
sk: Testovacie obrazy
sv: Testavbilder
uk: Тестові образи

source: These are unreleased development versions of Fedora made available for testing the next official Fedora release.
ca: Aquestes són versions de desenvolupament inèdites de Fedora que es posen a disposició per a provar la pròxima versió oficial de Fedora.
cs: Tyto nevydané vývojové verze Fedory jsou zpřístupněny za účelem testování dalšího oficiálního vydání Fedory.
de: Dies sind nicht-veröffentlichte Test-Versionen von Fedora, die zum Testen der nächsten offiziellen Fedora Version bereit gestellt werden.
es: Versiones de Fedora en desarrollo, que se ofrecen para probar la que será la próxima versión oficial.
fr: Ce sont des versions de développement de Fedora non publiées, mises à disposition pour tester la prochaine parution de Fedora.
hu: Ezek a Fedora kiadatlan fejlesztői változatai, melyek a következő hivatalos Fedora kiadás tesztelésére lettek elérhetővé téve.
pl: Niewydane wersje rozwojowe Fedory dostępne do testowania następnego oficjalnego wydania Fedory.
pt_br: Estas são versões de desenvolvimento não lançadas do Fedora disponibilizadas para testar a próxima versão oficial do Fedora.
sk: Toto sú nevydané vývojové verzie Fedory sprístupnené za účelom testovania nasledujúcej oficiálnej verzie Fedory.
sv: Dessa är utvecklingsversioner av Fedora som inte släppts men gjorts tillgängliga för att testa nästa officiella Fedorautgåva.
uk: Це ще не випущені версії Fedora у розробці, доступ до яких відкрито для тестування наступного офіційного випуску Fedora.

source: Nightly builds
ca: Construccions nocturnes
cs: Noční sestavení
de: Aktuellster Entwicklungsstatus (Nightly)
es: Generaciones nocturnas
fr: Compilations quotidiennes
hu: Éjszakai építések
pl: Obrazy budowane co noc
sk: Nočné vydania
sv: Nattliga byggen
uk: Нічні збірки

source: View Images >
ca: Veure les imatges >
cs: Zobrazit obrazy >
de: Abbilder ansehen >
es: Ver imágenes >
fr: Afficher les images >
hu: Lemezképek megtekintése >
pl: Obrazy >
pt_br: Ver Imagens >
sk: Zobraziť obrazy >
sv: Visa avbilder →
uk: Переглянути образи >

source: Other composes (Beta / TCs / RCs)
ca: Altres composicions (Beta/TC/RC)
cs: Další sestavení (Beta / TC / RC)
sk: Ďalšie vydania (Alfa / Beta / TC / RC)
uk: Інші варіанти (Beta / TC / RC)

source: Other test composes
ca: Altres composicions de prova
cs: Další testovací sestavení
de: Andere Test-Zusammenstellungen
es: Otras versiones de prueba
fr: Autres compositions pour test
hu: Más teszt összeállítások
pl: Inne wydania testowe
pt_br: Outras composições de teste
sk: Ďalšie testovacie vydania
sv: Andra testsammansättningar
uk: Інші тестові варіанти

source: Support Resources
ca: Recursos de suport
cs: Zdroje podpory
de: Support-Ressourcen
es: Recursos de apoyo
fr: Ressources d'assistance
hu: Támogatási erőforrások
pl: Wsparcie
pt_br: Recursos de Suporte
sk: Zdroje podpory
sv: Hjälpresurser
uk: Ресурси підтримки

source: General Help Using Fedora
ca: Ajuda general de la utilització de Fedora
cs: Obecná nápověda k používání Fedory
de: Allgemeine Hilfe bei der Benutzung von Fedora
es: Ayuda general en el uso de Fedora
fr: Aide générale aux utilisateurs de Fedora
hu: Általános segítség a Fedora használatához
pl: Ogólna pomoc z używaniem Fedory
pt_br: Ajuda Geral Usando o Fedora
sk: Všeobecná pomoc s používaním Fedory
sv: Allmän hjälp med att använda Fedora
uk: Загальні питання щодо Fedora

source: Need some help with Fedora? Check out <a href="%s">Ask Fedora</a>, where you can read archives of questions from other users, or ask your own question.
ca: Necessiteu algun cop de mà amb Fedora? Doneu un cop d'ull a <a href="%s">Ask Fedora</a>, on podreu llegir els arxius de les preguntes dels altres usuaris, o fer la vostra pròpia pregunta.
cs: Potřebujete pomoci s Fedorou? Obraťte se na <a href="%s">Zeptejte se Fedory</a>, kde si lze pročíst archivy dotazů od ostatních uživatelů či položit svůj vlastní dotaz.
es: ¿Necesita ayuda con Fedora? Pruebe en <a href="%s">Ask Fedora</a>, donde puede leer preguntas de otros usuarios o formular una propia.
fr: Vous avez besoin d'aide avec Fedora ? Passez sur <a href="%s">Ask Fedora</a>, un endroit où vous pouvez lire les questions posées par d'autres utilisateurs, ou y poser la vôtre.
hu: Segítségre van szüksége a Fedorához? Keresse fel az <a href="%s">Ask Fedora</a> oldalt, ahol elolvashatja a többi felhasználó kérdéseinek archívumát, vagy felteheti a saját kérdéseit.
pl: Portal <a href="%s">Ask Fedora</a> zawiera archiwum pytań od innych użytkowników i umożliwia zadanie własnych.
pt_br: Precisa de alguma ajuda com o Fedora? Confira o <a href="%s">Ask Fedora</a>, aonde você pode ler perguntas de outros usuários ou fazer as suas próprias perguntas.
sk: Potrebujete pomoc s Fedorou? Tú nájdete na stránke <a href="%s">Spýtajte sa Fedory</a>, kde si môžete prečítať archívy otázok od ostatných používateľov, alebo položiť svoju vlastnú otázku.
sv: Behöver du hjälp med Fedora? Ta en titt på <a href="%s">Ask Fedora</a> där du kan läsa arkiv med frågor från andra användare, eller fråga din egna fråga.
uk: Потрібна допомога у роботі з Fedora? Зверніться до системи <a href="%s">Ask Fedora</a>, за допомогою якої ви можете ознайомитися із архівом відповідей на питання інших користувачів або задати власне питання.

source: Verify your Downloaded Image
ca: Verifiqueu la imatge que heu baixat
cs: Ověřte si stažený obraz
de: Heruntergeladenes Abbild überprüfen
es: Compruebe su descarga
fr: Vérifiez votre image téléchargée
hu: Ellenőrizze a letöltött lemezképet
pl: Sprawdzanie poprawności pobranego obrazu
pt_br: Verifique a sua Imagem Descarregada
sk: Overte si stiahnutý obraz
sv: Verifiera din hämtade avbild
uk: Перевірте отриманий образ

source: Verify your Downloaded Prerelease Image
ca: Verifiqueu la imatge prèvia al llançament que heu baixat
cs: Ověřte si stažený předprodukční obraz
es: Compruebe la imagen prelanzamiento
fr: Vérifiez votre image de pré-version
hu: Ellenőrizze a letöltött kiadás előtti lemezképet
pl: Sprawdzanie poprawności pobranego obrazu testowego
pt_br: Verifique a sua imagem de pré-lançamento baixado
sk: Overte si stiahnutý obraz predčasného vydania
sv: Verifiera din hämtade förhandsutgåveavbild
uk: Перевірте отриманий тестовий образ

source: CHECKSUM and Verify Instructions
ca: Les instruccions del CHECKSUM i de la verificació
cs: Instrukce ke kontrolnímu součtu a ověření
de: Anleitungen zu CHECKSUM und Überprüfung
es: CHECKSUM e instrucciones de comprobación
fr: CHECKSUM et instructions de vérification
hu: Ellenőrzőösszeg és ellenőrzési utasítások
pl: Instrukcje sprawdzania poprawności i plików CHECKSUM
pt_br: CHECKSUM e Instruções de Verificação
sk: Inštrukcie ku kontrolnému medzisúčtu a overeniu
sv: KONTROLLSUMME- och verifikationsinstruktioner
uk: Настанови щодо CHECKSUM і перевірки

source: Currently offering <strong>Fedora %(rel)s %(state)s</strong>.
ca: La proposta actual és <strong>Fedora %(rel)s %(state)s</strong>.
cs: V současné době nabízíme <strong>Fedora %(rel)s %(state)s</strong>.
es: Disponible en este momento: <strong>Fedora %(rel)s %(state)s</strong>.
fr: Nous fournissons actuellement <strong>Fedora %(rel)s %(state)s</strong>.
hu: Jelenlegi ajánlat: <strong>Fedora %(rel)s %(state)s</strong>.
pl: Obecnie dostępna jest <strong>Fedora %(rel)s %(state)s</strong>.
pt_br: Atualmente oferecendo<strong>Fedora %(rel)s %(state)s</strong>.
sk: Aktuálne ponúkame <strong>Fedora %(rel)s %(state)s</strong>.
sv: Erbjuder för närvarande <strong>Fedora %(rel)s %(state)s</strong>.
uk: Зараз пропонуємо <strong>Fedora %(rel)s %(state)s</strong>.

source: Released 4 april 2017.
ca: Es va publicar el 4 d'abril del 2017.
cs: Vydaná 4 dubna 2017.
es: Publicada el 4 de abril de 2017.
fr: Publication le 4 avril 2017.
hu: 2017. április 4.-én kiadva
pl: Wydana 4 kwietnia 2017.
pt_br: Liberado em 4 de A2017.
sk: Bola vydaná 4. apríla 2017.
sv: Utgiven 4 april 2017.
uk: Випущено 4 квітня 2017 року.

source: How do I verify my image?
ca: Com verifico la meva imatge?
cs: Jak si ověřím obraz?
de: Wie kann das Abbild verifiziert werden?
es: ¿Cómo compruebo mi imagen?
fr: Comment puis-je vérifier mon image ?
hu: Hogyan ellenőrizheti a lemezképet?
pl: Jak sprawdzić poprawność obrazu?
pt_br: Como eu faço para verificar a minha imagem?
sk: Ako overím svoj obraz?
sv: Hur verifierar jag min avbild?
uk: Як перевірити образ?
