Repository: n1hility/fedora-websites-mirror
Catalog: alt.fedoraproject.org/po/*.po
Languages: ca, cs, de, es, fr, hu, pl, pt_br, sk, sv, uk

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded.
ca: Un cop us hàgiu baixat una imatge, verifiqueu-la per motius de seguretat i d'integritat. Per a verificar la vostra imatge, comenceu amb la baixada del fitxer correcte CHECKSUM al mateix directori on us heu baixat la vostra imatge.
cs: Až si obraz stáhnete, ověřte jeho bezpečnost a integritu. Pro ověření nejprve stáhněte příslušný soubor kontrolního součtu CHECKSUM do stejného adresáře, kam jste uložili obraz.
de: Wenn Sie ein Abbild heruntergeladen haben, überprüfen Sie es auf Sicherheit und Integrität. Um Ihr ISO-Abbild zu überprüfen, laden Sie die dazugehörige CHECKSUM-Datei ins gleiche Verzeichnis wie das ISO-Abbild.
es: Una vez se haya descargado la imagen, verifíquela para comprobar su seguridad e integridad. Para verificar la imagen, primero descargue el archivo CHECKSUM apropiado en la misma carpeta de descarga.
fr: Une fois que vous avez téléchargé une image, vérifiez son intégrité par sécurité. Pour vérifier une image, commencez par télécharger le fichier CHECKSUM dans le répertoire d'où vous avez téléchargé l'image.
hu: Ha letöltött egy lemezképet, akkor érdemes azt az épsége és biztonsága miatt ellenőriznie. Az ellenőrzéshez töltse le a megfelelő CHECKSUM fájlt ugyanabba a mappába, ahová a lemezképet letöltötte.
pl: Po pobraniu obrazu należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić poprawność obrazu, należy najpierw pobrać odpowiedni plik CHECKSUM do tego samego katalogu, w którym znajduje się obraz.
pt_br: Uma vez que tenha baixado uma imagem, verifique-a quanto a segurança e integridade. Para verificar sua imagem, comece por baixar o arquivo CHECKSUM apropriado para o mesmo diretório da imagem:
sk: Po stiahnutí obrazu si ho overte kvôli bezpečnosti a integrite. Aby ste stiahnutý obraz overili, najskôr si stiahnite správny súbor CHECKSUM do toho istého adresára, kde ste stiahli obraz.
sv: När du har hämtat en avbild, verifiera den av säkerhets- och integritetsskäl. För att verifiera din avbild, börja med att hämta den aktuella CHECKSUM-filen till samma katalog som avbilden du hämtade.
uk: Відразу після отримання образу перевірте його цілісність. Для цього скористайтеся файлом CHECKSUM з каталогу, де розташовано отриманий вами файл образу.

source: Server
uk: Сервер

source: For aarch64
ca: Per a aarch64
cs: Pro aarch64
es: Para aarch64
fr: Pour AArch64
hu: Ehhez: aarch64
pl: AArch64
pt_br: Para aarch64
sk: Pre aarch64
sv: För aarch64
uk: Для aarch64

source: For ppc64
ca: Per a ppc64
cs: Pro ppc64
es: Para ppc64
fr: Pour ppc64
hu: Ehhez: ppc64
pl: PPC64
pt_br: Para ppc64
sk: Pre ppc64
sv: För ppc64
uk: Для ppc64

source: For ppc64le
ca: Per a ppc64le
cs: Pro ppc64le
es: Para ppc64le
fr: Pour ppc64le
hu: Ehhez: ppc64le
pl: PPC64LE
pt_br: Para ppc64le
sk: Pre ppc64le
sv: För ppc64le
uk: Для ppc64le

source: For s390x
ca: Per a s390x
cs: Pro s390x
sk: Pre s390x
uk: Для s390x

source: For aarch64 images
ca: Per a les imatges d'aarch64
cs: Pro obrazy aarch64
es: Para las imágenes de aarch64
fr: Pour les images AArch64
hu: Ehhez: aarch64 lemezképek
pl: Obrazy dla AArch64
pt_br: Imagens para aarch64
sk: Pre obrazy aarch64
sv: För aarch64 avbilder
uk: Для образів aarch64

source: For ppc64 images
ca: Per a les imatges de ppc64
cs: Pro obrazy ppc64
es: Para las imágenes de ppc64
fr: Pour les images ppc64
hu: Ehhez: ppc64 lemezképek
pl: Obrazy dla PPC64
pt_br: Imagens para ppc64
sk: Pre obrazy ppc64
sv: För ppc64-avbilder
uk: Для образи ppc64

source: For ppc64le images
ca: Per a les imatges de ppc64le
cs: Pro obrazy ppc64le
es: Para las imágenes de ppc64le
fr: Pour les images ppc64le
hu: Ehhez: ppc64le lemezképek
pl: Obrazy dla PPC64LE
pt_br: Imagens para ppc64le
sk: Pre obrazy ppc64le
sv: För ppc64le-avbilder
uk: Для образів ppc64le

source: For s390x images
ca: Per a les imatges de s390x
cs: Pro obrazy s390x
sk: Pre obrazy s390x
uk: Образи s390x

source: For Cloud Base images
ca: Per a les imatges Cloud Base
cs: Pro obrazy Cloud Base
es: Para las imágenes Cloud Base
fr: Pour les images Cloud Base
hu: Cloud Base lemezképekhez
pl: Podstawowe obrazy chmury
pt_br: Para imagens Cloud Base
sk: Pre Cloudové obrazy
sv: För molnbasavbilder
uk: Для образів Cloud Base

source: Next, import Fedora's GPG key(s):
ca: A continuació, importeu les claus GPG de Fedora:
cs: Dále si naimportujte klíč(-e) GPG Fedory:
de: Als nächstes, Fedoras GPG-Schlüssel importieren:
es: A continuación importe las llaves GPG de Fedora:
fr: Ensuite, importez les clés GPG de Fedora :
hu: Ezután importálja a Fedorához tartozó GPG kulcso(ka)t:
pl: Następnie należy zaimportować klucze GPG Fedory:
pt_br: Em seguida, importe a(s) chave(s) GPG do Fedora:
sk: Ďalej naimportujte GPG kľúč Fedory:
sv: Därefter, importera Fedoras GPG-nycklar:
uk: Далі, імпортуйте ключі GPG Fedora:

source: You can verify the details of the GPG key(s) <a href="%s/%s/keys">here</a>.
ca: <a href="%s/%s/keys">Aquí</a> podeu verificar els detalls de les claus GPG.
cs: Podrobnosti GPG klíče (klíčů) lze ověřit <a href="%s/%s/keys">zde</a>.
de: Sie können die Details der GPG Schlüssel <a href="%s/%s/keys">hier</a> überprüfen.
es: Puede verificar los detalles de las llaves GPG <a href="%s/%s/keys">aquí</a>.
fr: Vous pouvez vérifier les informations des clés GPG <a href="%s/%s/keys">ici</a>.
hu: A GPG kulcs(ok) részleteit <a href="%s/%s/keys">itt</a> ellenőrizheti.
pl: Można sprawdzić informacje o kluczach GPG <a href="%s/%s/keys">w tym miejscu</a>.
pt_br: Você pode verificar os detalhes da(s) chave(s) GPG <a href="%s/%s/keys">aqui</a>.
sk: <a href="%s/%s/keys">Na tomto mieste</a> si môžete overiť detaily GPG kľúčov.
sv: Du kan verifiera detaljerna hos GPG-nycklarna <a href="%s/%s/keys">här</a>.
uk: Ви можете перевірити інформацію про GPG-ключ <a href="%s/%s/keys">на цій сторінці</a>.

source: Now, verify that the CHECKSUM file is valid:
ca: Ara, verifiqueu que el fitxer CHECKSUM és vàlid:
cs: Nyní si ověřte, že soubor CHECKSUM je platný:
de: Nun überprüfen Sie, ob die CHECKSUM-Datei gültig ist:
es: Ahora compruebe que el archivo CHECKSUM sea válido:
fr: Maintenant, vérifiez que le fichier CHECKSUM est valide :
hu: Most ellenőrizzük, hogy a CHECKSUM fájl érvényes:
pl: Teraz należy sprawdzić, czy plik CHECKSUM jest prawidłowy:
pt_br: Agora, verifique se o arquivo CHECKSUM é válido:
sk: Teraz overte, či je súbor CHECKSUM platný:
sv: Verifiera nu att CHECKSUM-filen är giltig:
uk: Перевірте контрольну суму з файла CHECKSUM:

source: The CHECKSUM file should have a good signature from one of the following keys:
ca: El fitxer CHECKSUM hauria de tenir una de les següents claus vàlides:
cs: Soubor CHECKSUM by měl mít bezvadný podpis založený na jednom z následujících klíčů:
de: Die CHECKSUM-Datei sollte eine gültige Signatur von einem der folgenden Schlüssel besitzen:
es: El archivo CHECKSUM debe tener una firma adecuada de alguna de las siguientes llaves:
fr: Le fichier CHECKSUM devrait avoir une signature correcte depuis l'une des clés suivantes :
hu: A CHECKSUM fájlnak rendelkeznie kell egy jó aláírással a következő kulcsok valamelyikével:
pl: Plik CHECKSUM powinien posiadać dobry podpis z jednego z poniższych kluczy:
pt_br: O arquivo CHECKSUM deve ter uma boa assinatura de uma das seguintes chaves:
sk: Súbor CHECKSUM by mal mať v poriadku signatúru z jedného z nasledujúcich kľúčov:
sv: CHECKSUM-filen skall ha en korrekt signatur från en av de följande nycklarna:
uk: Файл CHECKSUM повинен мати коректний підпис одним з цих ключів:

source: Fedora 26 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
ca: Arquitectures secundàries de Fedora 26 (AArch64, PPC64, PPC64le, s390 i s390x)
cs: Sekundární architektury Fedory 26 (AArch64, PPC64, PPC64le, s390 a s390x)
es: Fedora 26 - arquitecturas secundarias (AArch64, PPC64, PPC64le, s390 y s390x)
fr: Architectures secondaires de Fedora 26 (AArch64, PPC64, PPC64le, s390 et s390x)
hu: Fedora 26 másodlagos architektúrák (AArch64, PPC64, PPC64le, s390 és s390x)
pl: Drugorzędne architektury Fedory 26 (AArch64, PPC64, PPC64le, s390 i s390x)
pt_br: Arquiteturas secundárias do Fedora 26 (AArch64, PPC64, PPC64le, s390 e s390x)
sk: Fedora 26 ďalšie architektúry (AArch64, PPC64, PPC64le, s390 a s390x)
sv: Fedora 26 sekundära arkitekturer (AArch64, PPC64, PPC64le, s390 och s390x)
uk: Вторинні архітектури Fedora 26 (AArch64, PPC64, PPC64le, s390 і s390x)

source: Finally, now that the CHECKSUM file has been verified, check that the image's checksum matches:
ca: Finalment, un cop el fitxer CHECKSUM ha estat verificat, comproveu que la suma de verificació de l'ISO concordi:
cs: A nakonec po kontrole souboru CHECKSUM ověřte, že kontrolní součet obrazu s ním souhlasí:
de: Nachdem die CHECKSUM-Datei überprüft wurde, können Sie nun verifizieren, ob die Prüfsumme des Abbildes übereinstimmt:
es: Para acabar, ahora que el archivo CHECKSUM ha sido verificado, compruebe que la suma de verificación de la imagen coincide:
fr: Maintenant que le fichier CHECKSUM a été vérifié, assurez-vous que la somme de contrôle de l'image ISO corresponde :
hu: Végül, miután a CHECKSUM fájlt ellenőrizte, nézze meg, hogy az ISO ellenőrzőösszeg egyezik-e:
pl: Na koniec należy sprawdzić, czy suma kontrolna obrazu zgadza się z tą z pliku CHECKSUM:
pt_br: Finalmente, agora que o arquivo CHECKSUM foi verificado, verifique se o checksum da image corresponde:
sk: A nakoniec po kontrole súboru CHECKSUM sa presvedčte, že kontrolný súčet obrazu sedí:
sv: Slutligen, nu när CHECKSUM-filen har verifierats, kontrollera att avbildens kontrollsumma stämmer:
uk: Тепер, коли файл CHECKSUM перевірено, перевірте відповідність контрольної суми образу:

source: If the output states that the file is valid, then it's ready to use!
ca: Si la sortida indica que el fitxer és vàlid, llavors esteu preparat per utilitzar-la!
cs: Prohlásí-li výstup, že je soubor platný, pak je soubor připraven k použití!
de: Wenn die Ausgabe besagt, dass die Datei gültig ist, können Sie gleich loslegen!
es: Si la salida indica que el archivo es válido, entonces puede usarlo.
fr: Si la sortie vous assure que le fichier est valide, vous pouvez l'utiliser.
hu: Ha a kimenet szerint a fájl érvényes, akkor már használhatja is!
pl: Jeśli zostanie wypisane, że plik jest prawidłowy, to można go użyć.
pt_br: Se a saída indica que o arquivo é válido, então ele está pronto para uso!
sk: Ak výstup uvádza, že je súbor platný, potom je obraz pripravený na použitie.
sv: Om utskriften säger att filen är giltig, då är den klar att använda!
uk: Якщо результат свідчить про правильність файла, ним можна користуватися!

source: How do I verify my downloaded image on another operating system?
ca: Com verifico la imatge que he baixat en un altre sistema operatiu?
cs: Jak si ověřím stažený obraz na jiném operačním systému?
de: Wie kann ein heruntergeladenes Abbild auf einem anderen Betriebssystem verifiziert werden?
es: ¿Cómo verifico mi imagen descargada en otro sistema operativo?
fr: Comment vérifier l'image téléchargée sur un autre système d'exploitation ?
hu: Hogyan ellenőrizheti a letöltött lemezképeket egy másik operációs rendszeren?
pl: Jak sprawdzić poprawność pobranego obrazu w innym systemie operacyjnym?
pt_br: Como faço para verificar a minha imagem baixada em outro sistema operacional?
sk: Ako overím stiahnutý obraz v inom operačnom systéme?
sv: Hur verifierar jag min hämtade avbild på ett annat operativsystem?
uk: Як перевірити отриманий образ у іншій операційній системі?

source: Read these instructions to validate your image.
ca: Llegiu-vos aquestes instruccions per validar la vostra imatge.
cs: Chcete-li si ověřit obraz, přečtěte si tyto pokyny.
de: Anleitung, um Ihr Abbild zu verifizieren.
es: Lea estas instrucciones para validar su imagen.
fr: Lisez ces instructions afin de vérifier votre image.
hu: Olvassa el az utasításokat a lemezkép ellenőrzéséhez.
pl: Instrukcje sprawdzania poprawności obrazu.
pt_br: Leia estas instruções para validar sua imagem.
sk: Prečítajte si tieto inštrukcie ako overíte váš obraz.
sv: Läs dessa instruktioner för att validera din avbild.
uk: Ознайомтеся із цими настановами, щоб перевірити образ.

source: aarch64 Minimal
ca: aarch64 Mínima
cs: Minimální aarch64
uk: Мінімальна aarch64

source: For aarch64 iso
ca: Per a l'ISO d'aarch64
cs: Pro iso aarch64
es: Para la ISO de aarch64
fr: Pour l’ISO AArch64
hu: Ehhez: aarch64 iso
pl: Obrazy ISO dla AArch64
pt_br: ISO para aarch64
sk: Pre aarch64 iso
sv: För aarch64 iso
uk: Для ISO aarch64

source: For ppc64 iso
ca: Per a l'ISO de ppc64
cs: Pro iso ppc64
es: Para la ISO de ppc64
fr: Pour l’ISO ppc64
hu: Ehhez: ppc64 iso
pl: Obrazy ISO dla PPC64
pt_br: ISO para ppc64
sk: Pre ppc64 iso
sv: För ppc64 iso
uk: Для ISO ppc64

source: For ppc64le iso
ca: Per a l'ISO de ppc64le
cs: Pro iso ppc64le
es: Para la ISO de ppc64le
fr: Pour l’ISO ppc64le
hu: Ehhez: ppc64le iso
pl: Obrazy ISO dla PPC64LE
pt_br: ISO para ppc64le
sk: Pre ppc64le iso
sv: För ppc64le iso
uk: Для ISO ppc64le

source: Container
ca: Contenidor
cs: Kontejner
uk: Контейнер

source: Fedora Alternate Architectures
ca: Arquitectures alternatives de Fedora
cs: Alternativní architektury Fedory
de: Alternative Fedora Architekturen
es: Arquitecturas alternativas de Fedora
fr: Architectures secondaires de Fedora
hu: Fedora alternatív architektúrák
pl: Alternatywne architektury Fedory
pt_br: Arquiteturas Alternativas do Fedora
sk: Alternatívne architektúry Fedory
sv: Fedoras alternativa arkitekturer
uk: Альтернативні архітектури Fedora

source: Additional architectures supported by Fedora
ca: Arquitectures addicionals amb suport de Fedora
cs: Dodatečné architektury podporované Fedorou
de: Zusätzliche Architekturen, die von Fedora unterstüzt werden.
es: Otras arquitecturas con soporte de Fedora
fr: Ce sont des architectures additionnelles prises en charge par Fedora au delà du périmètre de base.
hu: További architektúrákat, melyeket támogat a Fedora
pl: Dodatkowe architektury obsługiwane przez Fedorę
pt_br: Arquiteturas adicionais suportadas pelo Fedora
sk: Ďalšie architektúry podporované Fedorou
sv: Ytterkligare arkitekturer som stödjs av Fedora
uk: Додаткові архітектури, підтримку яких передбачено у Fedora

source: ARM<span class="sup">®</span> aarch64 Architecture
ca: Arquitectura aarch64 d'ARM<span class="sup">®</span>
cs: Architektura ARM<span class="sup">®</span> aarch64
de: ARM<span class="sup">®</span> aarch64 Architektur
es: Arquitectura ARM<span class="sup">®</span> aarch64
fr: Technologie ARM<span class="sup">®</span>
hu: ARM<span class="sup">®</span> aarch64 architektúra
pl: Architektura ARM<span class="sup">®</span> AArch64
pt_br: Arquitetura ARM<span class="sup">®</span> aarch64
sk: Architektúra ARM<span class="sup">®</span> aarch64
sv: ARM<span class="sup">®</span> aarch64-arkitectur
uk: Архітектура ARM<span class="sup">®</span> aarch64

source: These images are for use with AArch64 “Server Base System Architecture” (SBSA) compliant systems or Single Board Computers.
ca: Aquestes imatges són per a l'ús en sistemes AArch64 compatibles amb SBSA (Server Base System Architecture) o bé per a ordinadors en una sola placa.
cs: Tyto obrazy jsou určeny k použití se systémy odpovídající AArch64 "Server Base System Architecture" (SBSA) nebo jednodeskovými počítači.
es: Imágenes para sistemas AArch64 compatibles con SBSA (Server Base System Architecture) o de placa única (Single Board Computers).
fr: Ces images sont à utiliser sur les systèmes AArch64 compatibles « Server Base System Architecture » (SBSA) ou sur les ordinateurs mono-carte.
hu: Ezek a lemezképek AArch64 „Server Base System Architecture” (SBSA) kompatibilis rendszerekhez, vagy egylapkás számítógépekhez készülnek.
pl: Obrazy dla komputerów zgodnych z platformą „Server Base System Architecture” (SBSA) architektury AArch64 lub komputerów jednopłytkowych.
pt_br: Essas imagens são para uso com sistemas AArch64 "Server Base System Architecture" (SBSA) ou computadores de placa única.
sk: Tieto obrazy sú určené pre systémy štandardu AArch64 “Server Base System Architecture” (SBSA) alebo jednodoskové počítače.
sv: Dessa avbilder är gjorda för att användas med system som följer AArch64 “Server Base System Architecture” (SBSA) eller enkortsdatorer.
uk: Ці образи призначено для використання у системах з архітектурою, яка сумісна з AArch64 «Server Base System Architecture» (SBSA), або у одноплатних комп’ютерах.

source: %sGB dvd iso
ca: ISO de DVD de %s GB
cs: dvd ISO %s GB
sk: ISO dvd (%sGB)
uk: ISO DVD, %s ГБ

source: %sMB netinstall iso
ca: ISO netinstall de %s MB
cs: ISO pro síťovou instalaci %s MB
es: ISO netinst %s MB
fr: Image ISO d'installation à travers le réseau %s Mio
pl: Obraz instalacji sieciowej (%s MB)
pt_br: ISO netinstall de %sMB
sk: sieť. inštalácia (%sMB)
sv: %s MB nätverksinstallations-iso
uk: ISO netinstall, %s МБ

source: %sGB raw image
ca: Imatge RAW de %s GB
cs: surový obraz, %s GB
sk: Surový obraz (%sGB)
uk: Простий образ у %s ГБ

source: Fedora Minimal
ca: Fedora Mínima
cs: Minimální Fedora
uk: Мінімальна Fedora

source: %sMB raw image
ca: Imatge RAW de %s MB
cs: surový obraz %s MB
de: %sMB Raw-Abbild
es: Imagen de %s MB
fr: Image brute de %s Mio
hu: %s MB-os nyers lemezkép
pl: Surowy obraz (%s MB)
pt_br: Imagem raw de %sMB
sk: surový obraz (%sMB)
sv: %s MB rå avbild
uk: %s МБ, простий образ

source: %sMB dvd iso
ca: ISO de DVD de %sMB
sk: dvd iso (%sMB)
uk: ISO DVD, %s МБ

source: Fedora Cloud
uk: Fedora для «хмар»

source: %sMB qcow2 image
ca: Imatge qcow2 de %s MB
cs: Obraz qcow2 %s MB
es: Imagen qcow2 %s MB
fr: Image Qcow2 %s Mio
hu: %s MB-os qcow2 lemezkép
pl: Obraz Qcow2 (%s MB)
pt_br: Imagem qcow2 de %sMB
sk: obraz qcow2 (%sMB)
sv: %s MB qcow2-avbild
uk: Образ qcow2 %s МБ

source: %sMB Container image
ca: Imatge de contenidor de %s MB
cs: Kontejner obraz %s MB
uk: Образ Container, %s МБ

source: Documentation
ca: Documentació
cs: Dokumentace
de: Dokumentation
es: Documentación
hu: Dokumentáció
pl: Dokumentacja
pt_br: Documentação
sk: Dokumentácia
sv: Dokumentation
uk: Документація

source: A guide for Fedora on AArch64, including a list of supported hardware platforms and installation instructions is available at the <a href="%s">Fedora Documentation Site</a>.
ca: Una guia per a Fedora en AArch64, incloent-hi una llista de les plataformes de maquinari compatibles i les instruccions d'instal·lació, està disponible al <a href="%s">lloc web de documentació de Fedora</a>.
cs: Průvodce pro Fedoru na AArch64, včetně seznamu podporovaných hardwarových platforem a instrukcí k instalaci, je dostupný na <a href="%s">webu Dokumentace Fedory</a>.
de: Eine Anleitung für Fedora auf der AArch64 Architektur, die eine Liste der unterstützen Hardware-Plattfomen und Installationshinweise enthällt, finden sie in der <a href="%s">Fedora DoDokumentation</a>.
es: Hay disponible una guía para Fedora en AArch64, con la lista de plataformas soportadas e instrucciones de instalación en la <a href="%s">web de documentación de Fedora</a>.
fr: Un guide pour fedora sur AArch64, incluant une liste des plateformes matérielles prises en charge et des instructions d'installation est disponible sur le <a href="%s">site de la documentation Fedora</a>.
hu: Elérhető egy leírás az AArch64 architektúrán futó Fedoráról, benne a támogatott hardverplatformokkal és a telepítési utasításokkal a <a href="%s">Fedora dokumentációs oldalon</a>.
pl: Podręcznik dla Fedory dla architektury AArch64, zawierający listę obsługiwanych platform sprzętowych i instrukcje instalacji, jest dostępny na <a href="%s">stronie dokumentacji Fedory</a>.
pt_br: Um guia para o Fedora no AArch64, incluindo uma lista de plataformas de hardware suportadas e instruções de instalação disponíveis no <a href="%s">Site de documentação do Fedora</a>.
sk: Príručka pre Fedoru na architektúre AArch64 vrátane zoznamu podporovaných hardvérových platforiem a inštrukcie k inštalácii sú k dispozícii na stránke <a href="%s">Dokumentácia Fedory</a>.
sv: En guide för Fedora på AArch64, inklusive en lista över hårdvaruplattformar som stödjs och installationsinstruktioner, finns tillgänglig på <a href="%s">Fedoras dokumentationssajt</a>.
uk: Підручник щодо Fedora на AArch64, у якому ви знайдете список підтримуваних апаратних платформ. Настанови щодо встановлення розміщено на <a href="%s">сайті документації з Fedora</a>.

source: Email
ca: Correu electrònic
es: Correo electrónico
fr: Courriel
sv: E-post
uk: Електронна пошта

source: Users and developers are also available on the mailing list at <a href="%s">arm@lists.fedoraproject.org</a>.
ca: Els usuaris i els desenvolupadors tenen al seu abast la llista de correu <a href="%s">arm@lists.fedoraproject.org</a>.
cs: Uživatelé a vývojáři jsou rovněž k dispozici v poštovní konferenci <a href="%s">arm@lists.fedoraproject.org</a>.
de: Anwender und Entwickler sind auch über die folgende Mailing Liste erreichbar: <a href="%s">arm@lists.fedoraproject.org</a>.
es: También puede contactar con los usuarios y desarrolladores por medio de la lista de correo en <a href="%s">arm@lists.fedoraproject.org</a>.
fr: Les utilisateurs et les développeurs sont également joignables sur la liste de diffusion <a href="%s">arm@lists.fedoraproject.org</a>.
hu: A felhasználók és a fejlesztők is rendelkezésre állnak a levelezőlistán: <a href="%s"> arm@lists.fedoraproject.org </a>.
pl: Użytkownicy i programiści mogą także korzystać z listy dyskusyjnej pod adresem <a href="%s">arm@lists.fedoraproject.org</a> (w języku angielskim).
pt_br: Usuários e desenvolvedores também estão disponíveis na lista de discussão em <a href="%s">arm@lists.fedoraproject.org</a>.
sk: Používatelia a vývojári sú k dispozícii aj v diskusnej skupine <a href="%s">arm@lists.fedoraproject.org</a>.
sv: Användare och utvecklare finns också tillgängliga på sändlistan på <a href="%s">arm@lists.fedoraproject.org</a>.
uk: Для зв’язку з користувачами та розробниками можна також використовувати список листування <a href="%s">arm@lists.fedoraproject.org</a>.

source: Chat
ca: Xat
fr: Conversation
hu: Csevegés
pl: Czat
pt_br: Bate-papo
sv: Chatt
uk: Спілкування
