Repository: n1hility/fedora-websites-mirror
Catalog: boot.fedoraproject.org/po/*.po
Languages: bg, cs, da, de, el, es, fa, ia, id, ja, ka, lv, nl, pl, pt, pt_br, sq, sr, te, uk

source: Where can I find the BFO sources and configuration?
bg: Къде мога да намеря изходния код и конфигурацията на BFO?
cs: Kde mohu najít zdrojáky a konfigurace BFO?
da: Hvor kan jeg finde kilderne og konfigurationen for BFO?
de: Wo finde ich Quellen und Konfiguration zu BFO?
el: Που μπορώ να βρώ τις πηγές και τις ρυθμίσεις του BFO;
es: ¿Dónde puedo encontrar los fuentes y configuración de BFO?
ia: Ubi es le codices fontal e configuration de BFO?
id: Dimana saya bisa mencari sumber dan konfigurasi BFO?
ja: どこでBFOのソースと設定を見つけられますか？
ka: სად შემიძლია მოვნახო BFO-ის საწყისი კოდი და კონფიგურაცია?
nl: Waar kan ik de BFO-sources en configuratie vinden?
pl: Gdzie można znaleźć źródła i konfigurację BFO?
pt: Onde é que eu posso encontrar as fontes BFO e configuração?
pt_br: Onde posso encontrar o código fonte do BFO e seus arquivos de configuração ?
sq: Ku mund t’i gjej burimet dhe formësimin e BFO-së?
sr: Где могу наћи BFO изворни код и подешавање?
te: BFO గురించి నేను ఎక్కడ మూలాల మరియు ఆకృతీకరణ వెదుక్కోవచ్చు?
uk: Де взяти початкові коди та файли налаштувань BFO?

source: Where do I report issues?
bg: Къде да докладвам за проблем?
cs: Kam hlásit potíže?
da: Hvor rapporterer jeg problemer?
de: Wo melde ich Probleme?
el: Που αναφέρω προβλήματα;
es: ¿Dónde envío informes de errores?
ia: A ubi reportar problemas?
id: Di mana saya melaporkan masalah?
ja: 問題はどこに報告しますか？
ka: სად გავაგზავნო შენიშვნები?
nl: Waar kan ik problemen rapporteren?
pl: Gdzie można zgłaszać problemy?
pt: Onde é que eu comunico os problemas?
pt_br: Onde eu reporto problemas?
sq: Ku mund të njoftoj probleme?
sr: Где пријављујем проблеме?
te: సమస్యలు గురించి నేను ఎక్కడ రిపోర్ట్ చెయ్యాలి?
uk: Куди слід повідомляти про вади?

source: At this time booting Live CDs is experimental and not available. We hope to have them available soon.
bg: Към момента зареждането на Live CD-та е експериментално и не е достъпно. Надяваме се да е налично скоро.
cs: Momentálně je bootování LIVE CD experimentální a není dostupné. Doufáme, že bude dostupné brzy.
da: På dette tidspunkt er opstart fra live-cd'er eksperimentielt og ikke tilgængeligt. Vi håber på at have dem tilgængelige snart.
de: Derzeit befinden sich boot-fähige Live-CDs in einer frühen Entwicklungsphase und sind noch nicht verfügbar. Wir hoffen, diese jedoch bald zur Verfügung stellen zu können.
el: Αυτή τη στιγμή η εκκίνηση Live CDs είναι πειραματική και δεν είναι διαθέσιμη. Ελπίζουμε να γίνει διαθέσιμη σύντομα.
es: En estos momentos no se encuentra disponible el arranque desde CDs vivos ya que está en proceso de experimentación. Esperamos poder ofrecerlo en breve.
id: Pada saat ini booting Live CD adalah eksperimental dan tidak tersedia. Kami berharap untuk memiliki mereka tersedia segera.
ja: 今のところ、Live CD からのブートは実験段階であり、利用できません。もうすぐ利用可能になることを期待しています。
ka: ამ მომენტისთვის Live CD-ების ჩატვირთვა ექსპერიმენტულია და არ არის ხელმისაწვდომი. ჩვენ ვიმედოვნებთ, რომ მალე ეს ფუნქციონალიც გახდება ხელმისაწვდომი.
nl: Op dit moment is het opstarten met Live CD's experimenteel en niet beschikbaar. We hopen dit spoedig beschikbaar te maken.
pl: Obecnie uruchamianie z płyt Live CD jest eksperymentalne i niedostępne. Mamy nadzieję, że to się niedługo zmieni.
pt: Neste momento, o arranque por CDs Live é um método experimental e não disponível. Esperamos tê-los disponíveis em breve.
pt_br: No momento a inicialização a partir de Live CDs é experimental e não está disponível. Nós esperamos ter-los disponíveis em breve.
sq: Deri tani nisja nga CD Live është eksperimentale dhe ende jo gati. Shpresojmë t’i kemi gati së shpejti.
sr: У моменту писања овог, Live CD-ови су експериментални и нису доступни. Надамо се да ће бити доступни ускоро.
te: లైవ్ CD లు బూట్ ఈ సమయం ప్రయోగాత్మక మరియు అందుబాటులో లేదు. మేము వాటిని అందుబాటులో కలిగి ఉంటాయి ఆశిస్తున్నాము.
uk: Наразі завантаження з LiveCD є експериментальним та недоступне. Ми сподіваємось, що незабаром надамо таку можливість.

source: boot.fedoraproject.org (BFO) is a way to boot hosts in order to run install or other types of media via the network. It works similarly to a pxeboot environment.
bg: boot.fedoraproject.org (BFO) е начин да заредите система на компютъра с цел инсталиране през мрежата. Процесът наподобява работата с PXE.
cs: boot.fedoraproject.org (BFO) je způsob spuštění hostitelského systému za účelem spuštění instalačních nebo jiných typů médií po síti. Funguje podobně jako prostředí pxeboot.
da: boot.fedoraproject.org (BFO) er en måde at starte værter for at kunne køre en installation eller andre typer af medier via netværket. Det virker ligesom et pxeboot-miljø.
de: boot.fedoraproject.org (BFO) ist eine Startmethode, um Installations- oder andere Medien über das Netzwerk auszuführen. Es funktioniert ähnlich einer pxeboot-Umgebung.
el: Το boot.fedoraproject.org (BFO) είναι ένας τρόπος να εκκινήσετε κόμβους με σκοπό να τρέξετε την εγκατάσταση ή άλλους τύπους μέσων από το δίκτυο. Λειτουργεί παρόμοια με το περιβάλλον του pxeboot.
es: boot.fedoraproject.org (BFO) es una manera de iniciar equipos para poder correr medios de instalación y de otro tipo via red. Trabaja de manera similar a un ambiente de inicio PXE.
fa: boot.fedoraproject.org (BFO) راهی است برای بوت کردن هاست ها به منظور اجرای نصب یا دیگر انواع رسانه ها از طریق شبکه. آن مانند محیط pxeboot کار می کند.
ia: boot.fedoraproject.org (BFO) es un maniera de initiar machinas pro installar los o exequer varie typos de medio via le rete. Illo es simile al ambiente pxeboot.
id: boot.fedoraproject.org (BFO) merupakan cara mem-boot host agar dapat menjalankan media instalasi atau lainnya lewat jaringan. BFO berjalan mirip seperti lingkungan pxeboot.
ja: boot.fedoraproject.org (BFO) は、インストールや他のタイプのメディアをネットワーク経由で実行するためにホストをブートする方法です。PXE ブート環境に似た動作をします。
ka: boot.fedoraproject.org (BFO) არის ჩადგმის პროგრამის და სხვა ტიპის მატარებლის ქსელის საშუალებით ჩატვირთვის მეთოდი. ის მუშაობს pxeboot გარემოს მსგავსად.
lv: boot.fedoraproject.org (BFO) ir veids, kā ielādēt datorus, lai instalētu vai veiktu citas darbības caur tīklu. Tas darbojas līdzīgi pxeboot videi.
nl: boot.fedoraproject.org (BFO) is een manier waarop hosts opstarten met het doel installatiemedia of andere types media te draaien via het netwerk. De werking is vergelijkbaar met een pxeboot omgeving.
pl: boot.fedoraproject.org (BFO) jest sposobem na rozruch komputera w celu uruchomienia nośnika instalacji lub innych typów nośników przez sieć. Działa podobnie do środowiska pxeboot.
pt: boot.fedoraproject.org (BFO) é um modo para arrancar os hospedeiros, de modo que execute a instalação ou outros tipos de dados através da rede. Isto funciona de uma forma semelhante ao ambiente pxeboot.
pt_br: boot.fedoraproject.org (BFO) é uma maneira de inicializar os hosts para executar instalações ou outros tipos de mídia via rede. Funciona similarmente a um ambiente pxeboot.
sq: boot.fedoraproject.org (BFO) është një mënyrë që përdor për nisje një mekanizëm të ndërmjetëm, me qëllim xhirimin e instalimit apo të tjerë lloje mediash përmes rrjetit. Funksionon në mënyrë të ngjashme me një mjedis pxeboot.
sr: boot.fedoraproject.org (BFO) је начин да покренете системе да извршите инсталације или остале типове медија преко мреже. Ради слично pxeboot окружењу.
te: boot.fedoraproject.org (BFO) నెట్వర్క్ ద్వారా మీడియా సంస్థాపన లేదా ఇతర రకాల అమలు చేయడానికి ఆతిథ్య బూట్ మార్గం. ఇది ఒక pxeboot వాతావరణంలో అదేవిధంగా పనిచేస్తుంది.
uk: BFO (boot.fedoraproject.org)довзоляє виконати завантаження на вузлі, щоб запустити встановлення з мережі чи виконати інші дії. Завантаження за допомогою BFO схоже на завантаження з PXE.

source: BFO welcome screen
bg: Начален екран на BFO
cs: Uvítací obrazovka BFO
da: BFO's velkomstskærm
de: BFO Willkommens-Bildschirm
el: Οθόνη καλωσορίσματος BFO
es: Pantalla de bienvenida de BFO
fa: نمایش خوشامدگویی BFO
ia: Schermo benvenite BFO
id: Layar selamat datang BFO
ja: BFO の最初の画面
ka: BFO-ის მისალმების ეკრანი
lv: BFO sveiciena ekrāns
nl: BFO welkomscherm
pl: Ekran powitalny BFO
pt: Ecrã de boas-vindas BFO
pt_br: Tela de boas-vindas do BFO
sq: Skena BFO e Mirëseardhjes
sr: BFO екран добродошлице
te: BFO స్వాగతపు తెర
uk: Екран привітання BFO

source: BFO is based on the work of the BKO -
bg: BFO работи на базата на BKO -
cs: BFO je založen na práci BKO -
da: BFO er baseret på arbejdet fra BKO -
de: BFO basiert auf der Arbeit von BKO -
el: Το BFO είναι βασισμένο στη δουλειά του BKO -
es: BFO está basado en el trabajo de BKO -
fa: BFO بر اساس کار BKO است -
ia: BFO es basate sur le travalio del BKO -
id: BFO dikembangkan dari BKO -
ja: BFO は BKO の成果に基づいています -
ka: BFO ბაზირებულია BKO-ის ნამუშევრებზე -
lv: BFO ir balstīts uz BKO darba -
nl: BFO is gebaseerd op het werk van de BKO -
pl: BFO jest oparte na pracy BKO -
pt: BFO é baseado no trabalho de BKO -
pt_br: BFO é baseado no trabalho de BKO -
sq: BFO është bazuar mbi punën e bërë për BKO -
sr: BFO је заснован на раду BKO -
te: BFO, BKO యొక్క కృషి మీద ఆధారపడి ఉంది -
uk: У основі BFO лежить робота BKO —

source: To download BFO please select BFO Download along the left side menu.
bg: За да свалите BFO изберете BFO Сваляне от менюто в ляво.
cs: Pro stažení BFO vyberte prosím Stáhnout BFO v nabídce vlevo.
da: For at hente BFO, skal du vælge BFO Hent i venstre sidemenu.
de: Um BFO herunterzuladen, wählen Sie bitte "BFO Herunterladen" im Menü auf der linken Seite.
el: Για να λάβετε το BFO παρακαλώ επιλέξτε τη Λήψη BFO στο μενού της αριστερής πλευράς.
es: Para descargar BFO, seleccione Descargar BFO en el menú a su izquierda.
fa: برای بارگیری BFO خواهشمندیم بارگیری BFO را از میان منوی سمت چپ برگزینید.
ia: Pro discargar BFO, selige Discargar in le menu del latere sinistre.
id: Untuk mengunduh BFO silahkan pilih unduhan BFO di menu sisi kiri.
ja: BFO をダウンロードするために、左サイドメニューにある BFO ダウンロードを選択してください。
ka: BFO-ის ჩამოსატვირთად გთხოვთ აირჩიოთ ჩამოტვირთვის პუნქტი მენიუს მარცხენა მხარეს.
lv: Lai lejupielādētu BFO, izvēlieties BFO Lejupielādēt kreisajā izvēlnē.
nl: Om BFO te downloaden selecteer je 'BFO Download' in het linker menu.
pl: Aby pobrać BFO, należy wybrać Pobieranie BFO z menu po lewej stronie.
pt: Para transferir BFO, por favor, selecione Transferir BFO no menu à esquerda.
pt_br: Para download do BFO por favor selecione BFO Download no menu do lado esquerdo
sq: Që të shkarkoni BFO-në, ju lutemi, përzgjidhni Shkarkim BFO-je tek menuja në anën e majtë.
sr: Да бисте преузели BFO молим изаберите BFO преузимање из менија са леве стране.
te: BFO డౌన్లోడ్ చేయడానికి ఎడమవైపు మెనులో BFO డౌన్లోడ్ దయచేసి ఎంచుకోండి
uk: Щоб звантажити BFO натисніть на відповідне посилання у меню, розміщеному зліва.

source: &copy; 2013 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
bg: &copy; 2013 Red Hat, Inc. и други. Молим, каквито и да са коментари или корекции, изпращайте на <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
cs: &copy; 2013 Red Hat, Inc. a další. Zašlete prosím vaše připomínky či opravy na <a href="mailto:webmaster@fedoraproject.org">tým webových stránek</a>.
da: &copy; 2013 Red Hat, Inc. og andre. Send venligst eventuelle kommentarer eller rettelser til <a href="mailto:webmaster@fedoraproject.org">website-holdet</a>.
de: &copy; 2013 Red Hat, Inc. und weitere. Bitte senden Sie Ihre Kommentare oder Verbesserungsvorschläge an das <a href="mailto:webmaster@fedoraproject.org">Website-Team</a>.
el: &copy; 2013 Red Hat, Inc. και άλλοι. Παρακαλώ στείλτε τυχόν σχόλια ή διορθώσεις στην <a href="mailto:webmaster@fedoraproject.org">ομάδα διαχείρισης ιστοσελίδων</a>.
es: &copy; 2013 Red Hat, Inc. y otros. Por favor envíe cualquier tipo de comentarios o correcciones al <a href="mailto:webmaster@fedoraproject.org">equipo de sitios web</a>.
ia: &copy; 2013 Red Hat, Inc. e alteres. Per favor invia ulle commentos o correctiones al <a href="mailto:webmaster@fedoraproject.org">equipa de sito</a>.
id: &copy; 2013 Red Hat, Inc. dan lainnya. Silakan kirim komentar atau koreksi ke <a href="mailto:webmaster@fedoraproject.org">tim website</a>.
ja: &copy; 2013 Red Hat, Inc. and others. このサイトに関する問い合わせは <a href="mailto:webmaster@fedoraproject.org">websites team</a> までお願いします。
ka: &copy; 2013 Red Hat, Inc. და სხვები. გთხოვთ გაუგზავნოთ თქვენი შენიშვნები <a href="mailto:webmaster@fedoraproject.org">ვებგვერდების გუნდს</a>.
nl: &copy; 2013 Red Hat, Inc. en anderen. Stuur commentaar of correcties naar het <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
pl: &copy; 2013 Red Hat, Inc. i inni. Proszę wysyłać wszelkie komentarze i korekty do <a href="mailto:webmaster@fedoraproject.org">zespołu stron WWW</a> (w języku angielskim).
pt: &copy; 2013 Red Hat, Inc. e outros. Por favor, envie quaisquer comentários ou correções para a <a href="mailto:webmaster@fedoraproject.org">equipa dos sites da web</a>.
pt_br: &copy; 2013 Red Hat, Inc. e outros. Por favor envie qualquer comentário ou correção para a <a href="mailto:webmaster@fedoraproject.org">equipe de websites</a>.
sq: &copy; 2013 Red Hat, Inc. dhe të tjerë. Ju lutemi, çfarëdo komenti apo ndreqje dërgojeni te <a href="mailto:webmaster@fedoraproject.org">ekipi i sajteve</a>.
sr: &copy; 2013 Red Hat, Inc. и остали. Молим пошаљите ваш коментар или исправке <a href="mailto:webmaster@fedoraproject.org">тиму за страницу</a>.
uk: &copy; Red Hat, Inc. та інші, 2013. Будь ласка, надсилайте ваші коментарі та виправлення <a href="mailto:webmaster@fedoraproject.org">команді супровідників сайта</a>.

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
bg: Проектът Fedora е управляван и поддържан от общността и е спонсориран от Red Hat. Този сайт се поддържа от общността. Red Hat не носи отговорност за съдържанието му.
cs: Projekt Fedora je udržován a veden komunitou a sponzorován společností Red Hat. Toto je stránka udržovaná komunitou. Red Hat nezodpovídá za její obsah.
da: Fedoraprojektet vedligeholdes og drives af fællesskabet og sponseres af Red Hat. Denne side vedligeholdes af fællesskabet. Red Hat er ikke ansvarlig for indholdet.
de: Das Fedora-Projekt wird durch die Community verwaltet und von Red Hat unterstützt. Diese Seite wird von der Community gepflegt, Red Hat ist für den Inhalt nicht verantwortlich.
el: Το έργο Fedora συντηρείται και οδηγείται από την κοινότητα και επιχορηγείται από τη Red Hat. Αυτός ο ιστότοπος συντηρείται από την κοινότητα του Fedora. Η Red Hat δεν είναι υπεύθυνη για το περιεχόμενο.
es: El proyecto Fedora es mantenido y dirigido por la comunidad y patrocinado por Red Hat. Este es un sitio mantenido por la comunidad. Red Hat no es responsable por el contenido.
fa: پروژه فدورا توسط جامعه فدورا نگهداری می شود و توسط ردهت پشتیبانی می‌شود. این سایت انجمن است. ردهت مسئول محتوای آن نیست.
ia: Le Projecto Fedora es mantenite e dirigite per le communitate e patronisate per Red Hat. Iste sito se mantene per le communitate. Red Hat non es responsabile del contento.
id: Proyek Fedora dikelola dan didorong oleh komunitas dan disponsori oleh Red hat. Ini merupakan situs yang dikelola oleh komunitas. Red Hat tidak bertanggung jawab untuk konten yang ada.
ja: The Fedora Project は Red Hat の後援によりコミュニティが運営管理しています。このサイトはコミュニティが運営管理しています。Red Hat は内容に関する一切の責任を負いかねます。
ka: პროექტ Fedora-ს უძღვება საზოგადოება და ასპონსორებს Red Hat. ეს საიტი არის საზოგადოების მიერ მხარდაჭერილი. Red Hat არ არის პასუხისმგებელი შინაარსზე.
lv: The Fedora Project uztur un attīsta kopiena, un to sponsorē Red Hat. Šo vietni uztur kopiena. Red Hat par šo saturu neatbild.
nl: Het Fedora Project wordt onderhouden en aangestuurd door de gemeenschap en gesponsord door Red Hat. Deze site wordt door de gemeenschap onderhouden. Red Hat is niet verantwoordelijk voor de inhoud ervan.
pl: Projekt Fedora jest zarządzany i rozwijany przez społeczność, a sponsorowany przez firmę Red Hat. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej treść.
pt: O Projeto Fedora é mantido e direcionado pela comunidade e patrocinado pela Red Hat. Este é um site da web mantido pela comunidade. A Red Hat não é responsável pelo seu conteúdo.
pt_br: O Projeto Fedora é mantido e dirigido pela comunidade e patrocinado pela Red Hat. Este é um site mantido pela comunidade. A Red Hat não é responsável por seu conteúdo.
sq: Projekti Fedora mirëmbahet dhe shpihet përpara nga bashkësia dhe sponsorizohet nga Red Hat-i. Ky është një sajt që mirëmbahet nga bashkësia. Red Hat nuk mban përgjegjësi për lëndën e tij.
sr: Fedora пројекат одржава и води заједница и спонзорише Red Hat. Ово веб место одржава заједница. Red Hat није одговоран за садржај.
te: ఫెడోరా పరియోజన సంఘముచే నిర్వహించబడి రెడ్ హాటుచే ప్రాయోజితమైంది. ఇది ఒక సంఘం నిర్వాహణ సైటు. ఇందులోని విషయాలకు రెడ్ హాట్ బాధ్యత వహించదు.
uk: Проект Fedora підтримується спільнотою та фінансується Red Hat. Цей сайт повністю підтримується спільнотою і Red Hat не відповідає за його зміст.

source: Sponsors
bg: Спонсори
cs: Sponzoři
da: Sponsorer
de: Sponsoren
el: Υποστηρικτές
es: Patrocinadores
fa: حامیان
ia: Patronos
id: Para Sponsor
ja: スポンサー
ka: სპონსორები
lv: Sponsori
pl: Sponsorzy
pt: Patrocinadores
pt_br: Patrocinadores
sq: Sponsorë
sr: Спонзори
te: ప్రాయోజకలు
uk: Спонсори

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
bg: <a href="http://fedoraproject.org/wiki/Legal:Main">Правни</a>
cs: <a href="http://fedoraproject.org/wiki/Legal:Main">Právní sekce</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Main">Retslig</a>
de: <a href="http://fedoraproject.org/wiki/Legal:Main">Rechtliche Informationen</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Main">Νομικά</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Main">حقوقی</a>
ka: <a href="http://fedoraproject.org/wiki/Legal:Main">იურიდიული</a>
lv: <a href="http://fedoraproject.org/wiki/Legal:Main">Jurudiskās lietas</a>
nl: <a href="http://fedoraproject.org/wiki/Legal:Main">Juridisch</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Main">Kwestie prawne</a>
sr: <a href="http://fedoraproject.org/wiki/Legal:Main">Правне ствари</a>
te: <a href="http://fedoraproject.org/wiki/Legal:Main">న్యాయబద్దం</a>
uk: <a href="http://fedoraproject.org/wiki/Legal:Main">Правові положення</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
bg: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Указания за запазените марки</a>
cs: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Užití ochranných známek</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Retningslinjer for varemærke</a>
de: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Richtlinien zum Markenzeichen</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Σήματα κατατεθέντα</a>
es: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Lineamientos de marca comercial</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">راهنمایی‌های مارک تجاری</a>
ia: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Lineas de guida de marcas commercial</a>
id: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Panduan Merk Dagang</a>
ja: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">商標ガイドライン</a>
ka: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">სავაჭრო ნიშნები</a>
lv: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Preču zīmju vadlīnijas</a>
nl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Handelsmerk richtlijnen</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Wytyczne używania znaków handlowych</a>
pt: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Linhas Diretrizes da Marca Registada</a>
pt_br: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Diretrizes da marcal</a>
sq: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Udhëzime mbi Shenjat Tregtare</a>
sr: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Смернице о трговачким ознакама</a>
te: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">వ్యాపారగుర్తు మార్గదర్శకాలు</a>
uk: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Використання торгової марки</a>

source: Navigation
bg: Меню
cs: Navigace
da: Navigering
el: Πλοήγηση
es: Navegación
fa: ناوش
id: Navigasi
ja: ナビゲーション
ka: ნავიგაცია
lv: Navigācija
nl: Navigatie
pl: Menu
pt: Navegação
pt_br: Navegação
sq: Lëvizje
sr: Управљање
te: నావిగేషన్
uk: Навігація

source: Home
bg: Начало
cs: Domovská stránka
da: Hjem
de: Homepage
el: Αρχική
es: Inicio
fa: صفحهٔ اصلی
ia: Initio
id: Beranda
ja: ホーム
ka: სათაო
lv: Mājas
nl: Thuis
pl: Strona główna
pt: Início
pt_br: Início
sq: Kreu
sr: Почетна
te: నివాసం
uk: Початок

source: Download
bg: Сваляне
cs: Stáhnout
da: Hent
de: Herunterladen
el: Λήψη
es: Descargar
fa: دانلود
ia: Discargar
id: Unduh
ja: ダウンロード
ka: ჩამოტვირთვა
lv: Lejupielādēt
pl: Pobierz
pt: Transferir
pt_br: Baixar
sq: Shkarkime
sr: Преузимање
te: దించుకోండి
uk: Завантажити

source: FAQ
bg: ЧЗВ
cs: Časté dotazy
da: OSS
es: Preguntas Frecuentes
fa: پرسش‌های متداول
ia: Questiones
ka: ფაკ
lv: BUJ
pt: Perguntas Mais Frequentes
pt_br: Perguntas Frequentes
sr: Често постављана питања
uk: Часті питання

source: Website Language
bg: Език на сайта
cs: Jazyková verze stránek
da: Sprog på websted
de: Sprache
el: Γλώσσα ιστοσελίδας
es: Idioma del Sitio
fa: زبان وبسایت
ia: Lingua del sito
id: Bahasa Situs Web
ja: 言語選択
ka: ვებგვერდის ენა
lv: Tīmekļa vietnes valoda
nl: Taal Website
pl: Język strony WWW
pt: Idioma do Site da Web
pt_br: Idioma do Site
sq: Gjuhë Sajti
sr: Језик веб странице
te: వెబ్‌సైటు భాష
uk: Мова сайту

source: DVD/CD
fa: دی‌وی‌دی/سی‌دی
te: డివిడి/సిడి

source: Fedora
fa: فدورا
te: ఫెడోరా

source: USB
fa: یو‌اس‌بی

source: lkrn
fa: ال کی آر ان
