Repository: n1hility/fedora-websites-mirror
Catalog: boot.fedoraproject.org/po/*.po
Languages: bg, cs, da, de, el, es, fa, ia, id, ja, ka, lv, nl, pl, pt, pt_br, sq, sr, te, uk

source: write USB image for a USB stick
bg: запишете USB образа в USB памет
cs: uložte obraz USB na USB klíčenku
da: skriv USB-aftryk til USB-pen
de: USB-Abbild für einen USB-Stick schreiben
el: εγγραφή εικόνας USB σε ένα USB stick
es: grabar imagen USB a una memoria USB
ia: scribe le imagine USB a un memoria USB
id: tulis image USB untuk stik USB
ja: USB イメージを USB メモリに書き込む
ka: ჩაწერეთ USB გამოსახულება USB მატარებელზე
nl: schrijf USB-image voor een USB stick
pl: zapisanie obrazu USB na nośniku USB
pt: grave a imagem USB para uma pen USB
pt_br: Escreve imagens USB em dispositivos de armazenamento USB
sq: shkruani pamjen USB për një <em>USB stick</em>
sr: испишите USB слику на USB флеш меморију
te: ఒక USB స్టిక్కుకు USB ఇమేజును వ్రాయండి
uk: запишіть образ USB на картку пам’яті USB

source: write Floppy image to a 3.5 inch HD floppy
bg: запишете образа Дискета върху 3.5 инчова HD дискета
cs: uložte obraz Floppy na disketu velikosti 3.5''
da: skriv diskette-aftryk til 3.5" HD-diskette
de: Floppy-Abbild auf eine 3.5-Zoll-Diskette schreiben
el: εγγραφή εικόνας Δισκέτας σε μια δισκέτα HD 3.5 ιντσών
es: grabar imagen de disquete a disquete de 3.5 pulgadas HD.
ia: scribe le imagine de discetto a un discetto HD de 3.5 uncias
id: s image Floppy ke floppy 3,5 inch
ja: フロッピーイメージを 3.5 インチ HD フロッピーに書き込む
ka: ჩაწერეთ ხისტი გამოსახულება 3.5"" HD ხისტ დისკზე
nl: schrijf floppy-image naar een 3.5 inch HD floppy
pl: zapisanie obrazu dyskietki na 3,5 calowej dyskietce typu HD
pt: grave a imagem de Disquete numa disquete HD de 3.5"
pt_br: Escreve imagens floppy para um disquete HD de 3.5 polegadas
sq: shkruani pamje Diskete te një disketë 3.5 inç
sr: испишите слику за савитљиви диск на 3.5-инчни савитљиви диск високе густине
te: ఒక 3.5 అంగుళాల HD ఫ్లాపీ కు ఫ్లాపీ చిత్రాన్ని రాయటానికి
uk: запишіть образ дискети на 3,5-дюймову дискету

source: lkrn image for PXE booting, grub booting and in conjunction with kexec (c.f.: <a href="%s">pxkxc</a>)
bg: lkrn образа за PXE зареждане, зареждане с grub във връзка с kexec (виж: <a href="%s">pxkxc</a>)
cs: obraz lkrn pro spuštění systému metodou PXE, spuštění grubu a ve spojení s kexec (viz <a href="%s">pxkxc</a>)
da: lkrn-aftryk til PXE-opstart, grub-opstart og i samarbejde med kexec (c.f.: <a href="%s">pxkxc</a>)
de: Lkrn-Abbild für PXE, grub und in Verbindung mit kexec (c.f.: <a href="%s">pxkxc</a>).
el: Εικόνα lkrn για εκκίνση PXE, εκκίνση GRUB και παράλληλα με το kexec c.f.: <a href="%s">pxkxc</a>)
es: Imagen lkrn para arranque PXE, arranque de grub y en conjunto con kexec (c.f.: <a href="%s">pxkxc</a>)
ia: le imagine lkrn pro initio via PXE, initio via grub e in conjunction con kexec (c.f.: <a href="%s">pxkxc</a>)
id: image lkrn untuk booting PXE, booting grub bersamaan dengan kexec (c.f.: <a href="%s">pxkxc</a>)
ja: kexec とともに用いられる PXE ブート、GRUB ブート用の lkrn イメージ (参照: <a href="%s">pxkxc</a>)
ka: lkrn გამოსახულება PXE-ი, grub-ით და kexec-ით ჩარტვირთვისთვის (იხ.: <a href="%s">pxkxc</a>)
nl: lkrn-image voor PXE-opstarten, grub-opstarten en combinatie met kexec (c.f.: <a href="%s">pxkxc</a>)
pl: obraz lkrn do uruchamiania za pomocą PXE lub programu GRUB oraz w połączeniu z kexec (np.: <a href="%s">pxkxc</a>)
pt: Imagem lkrn para arranque por PXE, arranque grub e em conjunto com kexec (c.f.: <a href="%s">pxkxc</a>)
pt_br: imagens lkrn são para boot pelo PXE, boot pelo grub e boot utilizando o kexec (c.f.: <a href="%s">pxkxc</a>)
sq: Pamje lkrn për nisje PXE, nisje me grub dhe bashkë me kexec (krahasojeni me: <a href="%s">pxkxc</a>)
sr: lkrn слика за PXE покретање, grub покретање и уз помоћ kexec-а (c.f.: <a href="%s">pxkxc</a>)
te: బూట్ PXE బూట్, grub మరియు kexec కలిపి lkrn చిత్రం (cf: <a href="%s"> pxkxc </ a>)
uk: образ lkrn для PXE-завантаження, завантаження за допомогою grub та у поєднанні з kexec (основний файл <a href="%s">pxkxc</a>)

source: Boot from the medium you created.
bg: Заредете от създадената от Вас медия.
cs: Spusťte systém z média, které jste vytvořili.
da: Start op af det medie du har lavet.
de: Starten Sie vom Medium, das Sie erstellt haben.
el: Εκκίνηση από το μέσο που δημιουργήσατε.
es: Arranque desde un medio creado por usted.
ia: Initia le systema del medio create.
id: Boot dari media yang anda buat.
ja: 作成したメディアから起動します。
ka: ჩაიტვირთეთ თქვენს მიერ შექმნილი მატარებლიდან.
nl: Start op met het medium dat je hebt aangemaakt.
pl: Należy uruchomić z utworzonego nośnika.
pt: Arrancar de um disco criado por si.
pt_br: Boot pela mídia que você criou
sq: Kryeni nisjen prej mediumit që krijuat.
sr: Покрените са медија који сте направили.
te: మీరు సృష్టించిన మాధ్యమం నుండి బూట్ చేయి.
uk: Завантажте систему зі створеного носія.

source: It will first configure network via DHCP.
bg: Мрежата ще се конфигурира автоматично от DHCP.
cs: To nejprve nastaví síť přes DHCP.
da: Det vil først konfigurere netværket via DHCP.
de: Zuerst wird das Netzwerk über DHCP konfiguriert.
el: Θα ρυθμίσει πρώτα το δίκυτο μέσω DHCP.
es: Primero configurará la red vía DHCP.
ia: Illo configurara le rete via DHCP.
id: Pertama kali akan melakukan konfigurasi jaringan dengan DHCP.
ja: DHCP によりネットワークの設定が先に行われます。
ka: პირველ რიგში ის გამართავს ქსელს DHCP-ის საშუალებით.
nl: Het zal eerst het netwerk configureren via DHCP.
pl: Najpierw zostanie skonfigurowana sieć przez DHCP.
pt: Este irá configurar primeiro, a rede através de DHCP.
pt_br: Irá primeiro configurar a rede via DHCP.
sq: Së pari do të formësojë rrjetin përmes DHCP-së.
sr: Прво ће подесити мрежу преко DHCP
te: అది మొదట DHCP ద్వారా నెట్వర్కును స్వరూపిస్తుంది.
uk: Спочатку буде виконано спробу налаштування мережі за допомогою DHCP.

source: After network is configured, it will go out to our boot.fedoraproject.org website and download the menus and other prompts from us
bg: След като работата в мрежа заработи, ще бъдете насочени към нашия сайт boot.fedoraproject.org, от който ще се заредят менютата и другите опции
cs: Po nastavení sítě přejde na webovou stránku boot.fedoraproject.org a stáhne od nás nabídky a další příkazy
da: Når netværket er konfigureret vil den gå ud på vores boot.fedoraproject.org-websted og hente menuerne og andre prompter fra os
de: Nachdem das Netzwerk konfiguriert ist, werden von unserer boot.fedoraproject.org Webseite Menüs und andere Dialoge heruntergeladen
el: Αφού ρυθμιστεί το δίκτυο, θα επισκευτεί τον ιστότοπο boot.fedoraproject.org και να λάβει τα μενού και άλλες προτροπές από εμάς
es: Después que la red sea configurada, se dirigirá al sitio web de boot.fedoraproject.org y descargará el menú y otros apuntadores
fa: پس از آنکه شبکه تنظیم شد،‌ به وبسایت boot.fedoraproject.org ما خواهد رفت و منوها و سایر بالاآور ها را برای ما دانلود می‌کند
ia: Post le configuration de rete il vadera al sito boot.fedoraproject.org e discargara de la le menus e altere suggestiones
id: Setelah jaringan dikonfigurasi, BFO akan keluar menuju situs web boot.fedoraproject.org dan mengunduh menu dan prompt lainnya dari kami
ja: ネットワークが設定された後、boot.fedoraproject.org ウェブサイトにアクセスして、起動メニューと他のプロンプトがダウンロードされます。
ka: როდესაც ქსელი გაიმართება, ის დაუკავშირდება ჩვენს boot.fedoraproject.org ვებგვერდს და ჩამოტვირთავს მენიუებს და სხვა დიალოგებს
lv: Pēc tīkla konfigurēšanas, tas dosies uz mūsu boot.fedoraproject.org vietni un lejupielādēs izvēlnes un citas lietas no mums
nl: Nadat het netwerk geconfigureerd is, zal contact worden gemaakt met onze boot.fedoraproject.org-website en worden de menu's en andere prompts van ons gedownload.
pl: Po skonfigurowaniu sieci przejdzie na stronę WWW boot.fedoraproject.org, gdzie pobierze menu i inne żądania
pt: Depois de a rede ser configurada, este irá ao nosso site da web boot.fedoraproject.org e transferirá os menus e outros avisos nossos
pt_br: Após rede configurada, ele irá para nosso site boot.fedoraproject.org e baixará os menus e outros prompts para nós.
sq: Pasi të jetë formësuar rrjeti, do të kalojë te sajti ynë boot.fedoraproject.org dhe do të shkarkojë prej nesh menutë dhe të tjera hapa
sr: Након што је мрежа подешена, отићи ће на нашу boot.fedoraproject.org страницу и преузети меније и остале упитнике од нас
te: నెట్వర్క్ కాన్ఫిగర్ తర్వాత, అది మా boot.fedoraproject.org వెబ్సైట్ బయటకు వెళ్లి మా నుండి మెనూలను మరియు ఇతర ప్రాంప్ట్ డౌన్లోడ్ చేస్తుంది
uk: потім буде завантажено структуру меню з сайту boot.fedoraproject.org;

source: Those boot menus will then be displayed to the user for selection. After a selection (like install Fedora 12) the regular boot process takes over just as it would had you booted from normal local media.
bg: Тези менюта ще се изобразят на екрана за избор. Ако изберете например да инсталирате Fedora 15, зареждащият процес протича точно по същия начин, както ако сте заредили от нормална медия.
cs: Tyto nabídky budou poté zobrazeny k výběru uživatelem. Po zvolení nabídky (např. nainstalovat Fedoru 12) převezme řízení normální spouštěcí proces, jako kdybyste nastartovali z normálního lokálního média.
da: Disse opstartsmenuer vil derefter blive vist så brugeren kan vælge. Efter et valg (som f.eks Installér Fedora 12) vil den normale opstartsproces tage over lige som den ville have gjort hvis du startede op fra et normalt, lokalt medie.
de: Diese Startmenüs werden dann zur Auswahl angezeigt. Nach einer Wahl (z.B. Fedora 12 installieren) setzt der normale Startprozess ein, so als wenn sie von einem normalen, lokalen Medium gestartet hätten.
el: Αυτά τα μενού εκκίνησης θα εμφανιστούν αργότερα στο χρήστη προς επιλογή. Μετά από μια επιλογή (όπως η εγκατάσταση του Fedora 12) η κανονική διεργασία εκκίνησης αναλαμβάνει τα υπόλοιπα όπως ακριβώς θα είχατε κάνει εκκίνηση από κανονικά μέσα.
es: Este menú de inicio será desplegado entonces para que el usuario seleccion. Después de la selección (como instalar Fedora 12, por ejemplo) el proceso regular de inicio entonces toma control como si hubiese iniciado de un medio local.
fa: آن منوهای بوت برای انتخاب کاربر نمایش داده خواهند شد. پس از یک انتخاب (مانند نصب فدورا ۱۲) فرآیند بوت منظم همان‌گونه که شما بوت کرده‌اید از رسانه محلی معمولی اجرا می‌شود
id: Menu booting kemudian akan ditampilkan kepada pengguna untuk seleksi. Setelah seleksi (seperti menginstal Fedora 12) proses boot akan mengambil alih sama seperti booting dari media lokal normal.
ja: それらのブートメニューは、選択するためにユーザーへと表示されます。選択(例えば Fedora 12 のインストール)した後、通常のブートプロセスが、単に普通のローカルメディアからブートしたように引き継ぎます。
ka: ჩაიტვირთება ეს მენიუები, სადაც შეგიძლიათ აირჩიოთ სასურველი პუნქტი. პუნქტის არჩევისას (მაგ. Fedora 12-ის ჩადგმა) გაიშვებს ჩვეული ჩატვირთვის პროცესი, რომელიც ისეთივე იქნება, როგირც ჩვეულებრივი მატარებლის შემთხვევაში გექნებოდათ.
lv: Šīs ielādes izvēlnes tiks rādītas lietotājam. Pēc izvēles (piemēram, instalēt Fedora 12), notiks parastai ielādes process, kāds notiktu, ja lietotu parastu lokālo datu nesēju.
nl: Deze opstartmenu's zullen vervolgens aan de gebruiker getoond worden, die een keuze kan maken. Na een keuze (zoals het installeren van Fedora 12) neemt het reguliere opstartproces het werk over, zoals ook gebeurd zou zijn als wordt opgestart met normale lokale media.
pl: Następnie zostanie wyświetlone użytkownikowi menu uruchamiania, aby mógł dokonać wyboru. Po wybraniu (np. zainstalowania Fedory 12) nastąpi przełączenie na zwykły proces uruchamiania, taki sam jak w przypadku zwykłych lokalnych nośników.
pt: Esses menus de arranque serão depois visualizados para o utilizador selecionar. Depois uma seleção (tal como, instalar o Fedora 12) o processo de arranque normal toma conta como se este tivesse arrancado de um disco local normal.
pt_br: Esses menus de boot irão então ser exibidos para o usuário para seleção. Após seleção (Como instalação do Fedora 12) o processo de inicialização regular assume apenas como se você tivesse iniciado a partir do normal mídia local.
sq: Këto menu nisjesh do t’i shfaqen mandej përdoruesit për përzgjedhje. Pas një përzgjedhjeje (fjala vjen, instalim i Fedora 12-s) do të hyjë në lojë procesi i rregullt i nisjes, po njësoj sikur të kryenit nisje prej një media të zakonshme vendore.
sr: Ови покретачки менији ће бити приказани кориснику на избор. Након избора (на пример Fedora 12) уобичајени покретачки процес ће преузети као да сте покренули систем са обичног локалног медија.
te: ఆ బూట్ మెనూలను అప్పుడు ఎంపిక కోసం యూజర్ ప్రదర్శించబడుతుంది. ఒక ఎంపిక తరువాత (సంస్థాపన Fedora 12 వంటి) సాధారణ బూట్ విధానాన్ని మీరు సాధారణ స్థానిక మీడియా నుండి బూట్ కలిగి ఉంటుంది కేవలం పైగా పడుతుంది.
uk: на екрані будуть показані завантажувальні меню, де користувач може обрати дію (наприклад, встановити Fedora 13), після чого запускається стандартний процес завантаження аналогічний завантаженню з локального носія.

source: Why should I use BFO?
bg: Защо бих използвал BFO?
cs: Proč bych měl použít BFO?
da: Hvorfor skulle jeg bruge BFO?
de: Warum sollte ich BFO nutzen?
el: Γιατί να χρησιμοποιήσω το BFO;
es: ¿Por qué debería usar BFO?
fa: چرا باید از BFO استفاده کنم؟
id: Kenapa saya harus menggunakan BFO?
ja: なぜ BFO を使うのでしょうか？
ka: რატომ უნდა გამოვიყენო BFO?
lv: Kāpēc lietot BFO?
nl: Waarom zou ik BFO gebruiken?
pl: Dlaczego używać BFO?
pt: Porque é que eu deverei utilizar BFO?
pt_br: Porque devo usar o BFO?
sq: Pse do të duhej ta përdor BFO-në?
sr: Зашто бих користио BFO?
te: BFO నే ఎందుకు వాడాలి?
uk: Навіщо використовувати BFO?

source: The BFO downloads are very small and once you have them, you'll rarely have to download more. Even as more versions of Fedora come out, you just boot from your image and they will appear. Users with fast internet connections will have the best experience with BFO. They basically replace having to regularly download large ISO images and burn them to disk.
bg: BFO образите са много малки, а и след като веднъж сте свалили такъв, надали ще Ви се наложи да го сваляте отново. Даже и да са излезли няколко нови версии на Fedora, веднага след като заредите от Вашия образ, те ще се появят. Потребителите, разполагащи с бърза връзка към Интернет, ще останат най-доволни от използването на BFO. Те повече няма да имат нужда да свалят големи ISO образи и да ги записват на дискове.
cs: Soubory BFO, které stahujete, jsou velmi malé a máte-li je, již pravděpodobně nebude potřeba stáhnout nic navíc. I když budou existovat nové verze Fedory, jednoduše jen spustíte systém z vašeho obrazu a tyto verze se zobrazí také. Soubory BFO v podstatě nahrazují potřebu pravidelně stahovat velké obrazy ISO a vypalovat je na disk.
da: BFO-nedhentningerne er meget små og så snart du har dem vil du sjældent have brug for at hente flere. Selv når nyere versioner af Fedora udkommer kan du blot starte op fra dit aftryk og de vil dukke op. Brugere med en hurtig internetforbindelse vil havde den bedste oplevelse med BFO. Grundlæggende erstatter de grunden til at hente store ISO-aftryk og brænde dem til disken.
de: Die BFO-Downloads sind sehr klein und wenn sie diese einmal gespeichert haben, müssen Sie äußerst selten weitere herunterladen. Auch wenn mehr Fedora-Versionen erscheinen, starten Sie einfach von ihrem Abbild und diese werden angezeigt. Benutzer mit einer schnellen Internetverbindung haben mit BFO den grössten Nutzen. Dies ersetzt im Grunde genommen das regelmäßige Herunterladen großer ISO-Abbilder und dessen Brennen auf CD/ DVD.
el: Οι λήψεις BFO είναι πολύ μικρές και όταν τις έχετε, σπάνια θα χρειαστεί να λάβετε άλλες. Ακόμα και όταν γίνονται διαθέσιμες νεώτερες εκδόσεις του Fedora, εσείς απλά θα κάνετε εκκίνηση από την εικόνα που έχετε και θα εμφανιστούν. Οι χρήστες με γρήγορες συνδέσεις στο διαδίκτυο θα έχουν την καλύτερη εμπειρία με το BFO. Βασικά αντικαθιστούν την ανάγκη λήψης μεγάλων εικόνων ISO και της εγγραφής τους σε δίσκο.
es: Las descargas BFO son muy pequeñas y una vez que se encuentren en su poder es muy raro que tenga que descargarlas nuevamente. Aún cuando aparezcan sucesivos lanzamientos diferentes de Fedora, usted simplemente arranca su equipo a partir de esta imagen, y las nuevas versiones de Fedora irán apareciendo. Los usuarios con acceso a una veloz conexión de Internet encuentran en estas imágenes los mejores resultados. Con ellas básicamente se evitan las descargas regulares de extensas imágenes ISO.
id: Unduhan BFO yang sangat kecil dan setelah Anda memilikinya, Anda akan jarang mengunduh lagi. Bahkan lebih dari versi Fedora yang akan keluar, Anda hanya boot dari image dan mereka akan muncul. Pengguna dengan koneksi internet yang cepat akan memiliki pengalaman terbaik dengan BFO. Mereka pada dasarnya menggantikan unduhan image ISO yang besar dan membakar mereka ke disk.
ja: BFO のダウンロードファイルは非常に小さいです。また、一度入手すると、ほぼそれ以上ダウンロードしないでしょう。より多くの Fedora バージョンがリリースされても、単にイメージからブートすると、新しい Fedora が現れるでしょう。高速なインターネット接続を持つユーザーは、BFO で最も恩恵を受けるユーザーとなるはずです。通常大きな ISO イメージをダウンロードし、ディスクに書き込まなければいけないことを基本的に置き換えるでしょう。
ka: BFO-ის ფაილები ძალიან პატარაა და ერთხელ ჩამოტვირთვის შემდეგ იშვიათად თუ გადმოიწერთ მათ, მიუხედავად იმისა, გამოვა თუ არა Fedora-ის სხვა ვერსიები - ჩაიტვირთეთ BFO-დან და ისინი მენიუში ავტომატურად გამოჩნდება. მომხმარებლები, რომლებსაც სწრაფი ინტერნეტ კავშირი აქვთ, კიდევ უფრო ეფექტურად გამოიყენებენ BFO-ს. მარტივად რომ ავღწეროთ - თქვენ აღარ დაგჭირდებათ უზარმაზარი ISO ფაილების გადმოწერა და დისკზე გადატანა.
nl: De BFO-downloads zijn heel klein en zodra je deze hebt, is het slechts zelden nodig om meer te downloaden. Zelfs als meerdere versies van Fedora beschikbaar komen: je start gewoon op met jouw image en de versies zullen opduiken. Gebruikers met snelle internetverbindingen profiteren het meest van BFO. Ze hoeven in feite nooit meer grote ISO-images te downloaden en deze naar een schijf te branden.
pl: Obrazy BFO są bardzo małe, i po ich zdobyciu rzadko istnieje pobierać je ponownie. Nawet, jeśli wyjdzie nowa wersja Fedory, to wystarczy uruchomić posiadany nośnik i ona się tam pojawi. Użytkownicy posiadający szybkie połączenia z Internetem najbardziej docenią BFO: nie będą już musieli regularnie pobierać dużych obrazów ISO i nagrywać ich na płyty.
pt: Os descarregamentos BFO são muito pequenos e uma vez que os tenha, raramente necessitará de descarregar mais. Mesmo que mais versões do Fedora sejam lançadas, apenas necessitará de arrancar pela sua imagem e elas aparecerão. Utilizadores com ligações rápidas à Internet terão a melhor experiência com o BFO. Eles basicamente deixarão de ter que descarregar imagens ISO e de ter que as gravar em disco.
pt_br: Os downloads do BFO são bem pequenos, e uma vez que você os tem, você raramente terá que efetuar o download novamente. Até mesmo com mais versões do fedora saindo, você somente precisará dar o boot utilizando a sua imagem do BFO que a nova versão irá aparecer. Usuários com uma conexão de internet mais rápida terão uma melhor experiência ao utilizarem o BFO. O BFO basicamente substitui a necessidade de efetuar downloads de imagens ISO grandes e de ter que grava-las.
sq: Shkarkimet BFO janë shumë të vegjël dhe po i shkarkuat një herë, zor se do t’ju duhet t’i shkarkoni prapë. Edhe pse versionet e Fedora-s shtohen, ju thjesht bëni nisjen prej pamjes suaj dhe do të shfaqen edhe versionet e rinj. Përdoruesit me lidhje të shpejtë internet do të kenë përfitimin më të madh nga BFO-ja. Përmes saj, ata, nuk kanë më nevojë për shkarkime rregullisht të pamjeve ISO dhe shkrimin e tyre në disqe.
sr: BFO преузимања су веома мала и када их прибавите ретко је потребно да преузимате више. Чак и када изађе још верзија Fedore ви само покренете вашу слику и они ће се појавити. Корисницима са брзом интернет везом ће BFO бити најбоље искуство. Они практично замењују редовно преузимање великих ISO слика и резање на дискове.
te: BFO డౌన్లోడ్ చాలా చిన్న మరియు ఒకసారి మీరు వాటిని కలిగి ఉంటాయి, మీరు మరింత డౌన్లోడ్ కలిగి అరుదుగా వస్తుంది. Fedora యొక్క మరింత వెర్షన్లు బయటకు వస్తారు కూడా, మీరు కేవలం మీరు చిత్రం నుండి బూట్ మరియు వారు కనిపిస్తుంది. ఫాస్ట్ ఇంటర్నెట్ కనెక్షన్లు వినియోగదారులు BFO తో ఉత్తమ అనుభవం ఉంటుంది. ఇవి ప్రధానంగా క్రమం తప్పకుండా పెద్ద ISO చిత్రాలను డౌన్లోడ్ చేయండి మరియు డిస్కు వాటిని బర్న్ కలిగి స్థానంలో.
uk: Об’єм даних BFO є доволі незначним. Після його завантаження вам навряд чи доведеться звантажувати додаткові дані. Навіть після виходу нових версій Fedora вам достатньо буде просто завантажитися: пункти нових версій з’являться автоматично. Найзручніше користуватися BFO, якщо з’єднання з інтернетом є доволі швидким. Якщо ви власник такого з’єднання, достатньо регулярно звантажувати великі образи ISO і записувати їх на диск.

source: What is required?
bg: Какво е необходимо?
cs: Co je potřeba?
da: Hvad er nødvendigt?
de: Was wird benötigt?
el: Τι χρειάζεται;
es: ¿Qué se necesita?
fa: چه چیزی نیاز است؟
id: Apa yang dibutuhkan?
ja: 何が必要でしょうか？
ka: რა მოთხოვნები აქვს ამ სისტემას?
lv: Kas ir nepieciešams?
nl: Wat is vereist?
pl: Co jest wymagane?
pt: O que é necessário?
pt_br: O que é requerido?
sq: Ç’është e domosdoshme?
sr: Шта је потребно?
te: ఏమి అవసరం?
uk: Які вимоги?
