Repository: n1hility/fedora-websites-mirror
Catalog: boot.fedoraproject.org/po/*.po
Languages: bg, cs, da, de, el, es, fa, ia, id, ja, ka, lv, nl, pl, pt, pt_br, sq, sr, te, uk

source: For all image types, you need a working DHCP in the network you use it from as well as HTTP internet access. To use the ISO, a CD/DVD burner. To use the USB image, a USB stick. Floppy and lkrn images are also available.
bg: Независимо от образа, Вие ще трябва да имате работещ DHCP в мрежата, която ползвате, както и HTTP достъп до Интернет. Ако ще използвате ISO, ще Ви трябва CD/DVD записвачка, а за USB образа - USB памет. Налични са също и образи Дискета и lkrn.
cs: Pro všechny typy obrazů potřebujete fungující DHCP v síti, ze které je používate, a také HTTP připojení k internetu. Pro obrazy ISO potřebujete rovněž vypalovací CD/DVD mechaniku, pro obraz USB naopak USB disk (klíčenka s flash pamětí). Jsou dostupné také obrazy pro disketové mechaniky a lkrn.
da: Fælles for alle aftryktyper er, at du skal have en fungerende DHCP i netværket du bruger dem fra og en HTTP-internetadgang. FOr at bruge ISO'en skal du have en cd-/dvd-brænder. For at bruge USB-aftrykket, en USB-pen. Diskette- og lkrn-aftryk er også tilgængelige.
de: Für alle Abbild-Typen benötigen Sie DHCP im verwendeten Netzwerk sowie einen HTTP-Internetzugang - um ISO oder USB-Abbilder zu benutzen entsprechend einen CD-/ DVD-Brenner oder USB-Stick. Floppy und lkrn-Abbilder sind ebenfalls verfügbar.
el: Για όλους τους τύπους εικόνων θα χρειαστείτε ένα λειτουργικό DHCP από το δίκτου που χρησιμοποιείται όπως και HTTP πρόσβαση στο διαδίκτυο. Για να χρησιμοποιήσετε το ISO, μια συσκευή εγγραφής CD/DVD. Για να χρησιμοποιήσετε την εικόνα USB, ένα USB stick. Εικόνες δισκέτας και lkrn είναι επίσης διαθέσιμες.
es: Para todos los tipos de imagen, necesita un DHCP funcional en la la red que use como también acceso a internet por HTTP. Para usar el ISO, un grabador de CD/DVD. Para usar la imagen USB, un lápiz USB. Tambien estan disponibles imagenes para disquete y Ikrn.
id: Untuk seluruh tipe image, anda membutuhkan DHCP berjalan di jaringan yang anda gunakan dan juga akses internet HTTP. Untuk menggunakan ISO anda membutuhkan burner CD/DVD. Untuk menggunakan image USB anda membutuhkan stik USB. Image Floppy dan lkrn juga tersedia
ja: すべてのイメージの種類で、DHCP、HTTP インターネットアクセスおよび CD/DVD 記録デバイスが必要です。USB イメージを使うには USB フラッシュメモリーが必要です。フロッピーおよび lkrn イメージの形式でも入手できます。
ka: ყველა გამოსახულებისთვის თქვენ გჭირდებათ მუშა DHCP თქვენს ქსელში, ასევე HTTP-ით წვდომა ინტერნეტთან. ISO-ს გამოსაყენებლად დაგჭირდებათ CD/DVD ჩამწერი, USB გამოსახულებითვის კი - USB მატარებელი. ასევე ხელმისაწვდომია ხისტი (Floppy) და lkrn გამოსახულებები.
nl: Voor alle imagetypes heb je een werkende DHCP nodig in het netwerk dat je gebruikt en ook een HTTP-internettoegang. En om de ISO te gebruiken, een CD/DVD brander. Om het USB-image te gebruiken, een USB stick. Floppy en lkrn images zijn ook beschikbaar.
pl: Dla wszystkich typów obrazów wymagane jest działające w sieci DHCP i dostęp do Internetu przez protokół HTTP. Aby użyć obrazu ISO, potrzebna jest także nagrywarka płyt CD/DVD. Aby użyć obrazu USB, potrzebny jest nośnik USB. Dostępne są także obrazy dla dyskietki i lkrn.
pt: Para todos os tipos de imagens, necessita de ter o DHCP a funcionar na rede que utiliza, bem como acesso à Internet por HTTP. Para utilizar um ISO, gravador de CD/DVD. Para utilizar a imagem USB, uma pendrive USB. Imagens de disquetes e lkrn estão também disponíveis.
pt_br: Para todos os tipos de imagens, você precisará de um servidor de DHCP funcionando em sua rede e também acesso a internet utilizando o protocolo HTTP. Para utilizar o ISO, um gravador de CD/DVD será necessário. Para utilizar a imagem USB image, um pendrive será necessario. Imagens para disquete e no formato lkrn também estão disponiveis.
sq: Për krejt llojet e pamjeve, keni nevojë për një DHCP funksionale në rrjetin që përdorni si dhe për hyrje HTTP në internet. Për të përdorur ISO, ju duhet një shkrues CD/DVD-sh. Që të përdorni një pamje për USB, ju duhet një diskth USB. Ka gati gjithashtu pamje për disketë dhe lkrn.
sr: За све типове слика, потребан вам је исправан DHCP сервер на мрежи коју користите као и HTTP интернет приступ. Да бисте употребили ISO слику требаће вам CD/DVD писач. За USB слику ће вам требати USB флеш меморија. Слике за савитљиви диск и lkrn су такође доступне.
te: అన్ని చిత్రం రకాల, మీరు HTTP ఇంటర్నెట్ సదుపాయం అలాగే నుండి ఉపయోగించడానికి నెట్వర్క్ లో ఒక పని DHCP అవసరం. ISO, ఒక CD / DVD బర్నర్ ఉపయోగించడానికి. USB చిత్రం, ఒక USB స్టిక్ ఉపయోగించడానికి. ఫ్లాపీ మరియు lkrn చిత్రాలు కూడా అందుబాటులో ఉన్నాయి.
uk: Для всіх типів образів вам потрібне буде з’єднання з інтернетом за допомогою DHCP та доступ за протоколом HTTP. Для користування ISO знадобиться пристрій для запису компакт-дисків та CD. Для користування образом USB — картка пам’яті зі з’єднанням за допомогою USB. Крім того, можна скористатися образами дискети та lkrn.

source: Does BFO replace the installer or anaconda?
bg: Заместител ли е BFO на инсталатора или на anaconda?
cs: Nahrazuje BFO instalační program nebo anaconda?
da: Erstatter BFO installationsprogrammet eller anaconda?
de: Ersetzt BFO den Installer oder Anaconda?
el: Αντικαθιστά το BFO το πρόγραμμα εγκατάστασης ή το anaconda;
es: ¿BFO reemplaza al instalador o anaconda?
fa: آیا BFO جایگزین نصاب یا آناکندا است؟
id: Apakah BFO menggantikan installer atau anaconda?
ja: BFO はインストーラーや Anaconda を置き換えるものでしょうか？
ka: შეიძლება ჩადგმის პროგრამის ან anaconda-ის მაგივრად BFO-ს გამოყენება?
lv: Vai BFO aizvieto instalatoru vai anaconda?
nl: Vervangt BFO de installer of anaconda?
pl: Czy BFO zastępuje instalator lub program anaconda?
pt: O BFO substitui o instalador ou anaconda?
pt_br: O BFO substitui o instalador ou o anaconda?
sq: A zëvendëson BFO-ja instaluesin apo anakondën?
sr: Да ли BFO замењује инсталатер или anacondu?
te: BFO సంస్థాపకి anaconda స్థానంలో ఉందా?
uk: Чи BFO замінює програму встановлення anaconda?

source: No. BFO is also not part of Anaconda. BFO is a way to load the installer via network. Normally users download a large ISO image that contains all of the installer bits. BFO is a smaller booting method that downloads the installer bits at runtime. In theory with BFO one iso download can install all future versions of Fedora.
bg: Не. Също така, BFO не е част от Anaconda. BFO е начин да заредите инсталатора през мрежата. Обикновено потребителите свалят голям ISO образ, съдържащ всички части на инсталатора. BFO е малък зареждащ модул, който сваля частите на инсталатора по време на инсталирането. На теория, чрез еднократно сваляне на образ на BFO, ще можете да инсталирате всички бъдещи версии на Fedora.
cs: Ne. BFO rovněž není součástí Anaconda. BFO je způsobem zavedení instalačního programu po síti. Nejčastěji uživatelé stáhnou velký obraz ISO, který obsahuje všechny instalační součásti. BFO je menší zaváděcí metoda, která stáhne instalační součásti při běhu. Teoreticky může jedno stažené iso s BFO nainstalovat všechny budoucí verze Fedory.
da: Niks. BFO er heller ikke en del af Anaconda. BFO er et måde at indlæse installationsprogrammet via netværk. Normalt henter brugere et stort ISO-aftryk som indeholder alle installationsdele. BFO er en mindre opstartsmetode, som henter installationsdelene under kørslen. I teorien kan én ISO-nedhentning med BFO installere alle fremtidige versioner af Fedora.
de: Nein. BFO ist kein Teil von Anaconda. BFO ist eine Möglichkeit den Installer über das Netzwerk zu laden. Normalerweise laden Nutzer ein großes ISO-Abbild herunter, das alle Bestandteile des Installers beinhaltet. BFO ist eine kleinere Startmethode, die die Bestandteile des Installers zur Laufzeit herunterlädt. Theoretisch kann mit BFO nach einmaligem Herunterladen einer ISO jede zukünftige Fedora-Version installiert werden.
el: Όχι. Το BFO είναι επίσης τμήμα του Anaconda. Το BFO είναι ένας τρόπος να φορτώσετε το πρόγραμμα εγκατάστασης μέσω του δικτύου. Οι απλοί χρήστες λαμβάνουν τη μεγάλη εικόνα ISO που περιέχει όλα τα bit του προγράμματος εγκατάστασης. Το BFO είναι μια μικρότερη μέθοδος εκκίνησης που λαμβάνει τα τμήματα του προγράμματος εγκατάστασης κατά την ώρα εκτέλεσης. Θεωρητικά με το BFO μια λήψη ISO μπορεί να εγκαταστήσει όλες τις μελλοντικές εκδόσεις του Fedora.
es: No, BFO es solo una manera de cargar el instalador por medio de la red. Normalmente los usuarios descargan una imagen ISO enorme que contiene el instalador. BFO es un método de inicio más pequeño que descarga las piezas del instalador en tiempo de ejecución. En teoría con BFO una imagen ISO descargada puede instalar futuras versiones de Fedora.
fa: نه. BFO بخشی از آناکوندا نیست. BFO یک روش برای بارکردن نصب کننده از راه شبکه است. به‌طور رایج کاربران یک ایمیج ISO بزرگ که شامل همه‌ی بیت‌های نصب کننده است را بارگیری می‌کنند. BFO یک روش راه‌اندازی کوچک‌تر است که بیت‌های نصب‌کننده را در هنگام اجرا بارگیری می‌کند. در اصل با BFO یک بارگیری iso می‌تواند همه‌ی نسخه‌های آینده فدورا را نصب کند.
id: No. BFO bukan bagian dari Anaconda. BFO adalah cara untuk memuat installer melalui jaringan. Biasanya pengguna mengunduh image ISO besar yang berisi semua bit installer. BFO adalah metode booting kecil yang mengunduh bit runtime instalasi. Secara teori dengan BFO satu iso unduhan bisa menginstal semua versi masa depan dari Fedora.
ja: いいえ。BFO も Anaconda の一部です。BFO はネットワーク経由でインストーラーをロードする方法です。通常、ユーザーは、インストーラーのビットをすべて含む、大きな ISO イメージをダウンロードします。BFO は、実行時にインストーラーのビットをダウンロードする、より小さなブート方法です。BFO の原理により、一つの ISO イメージをダウンロードすることで、Fedora のすべての将来バージョンをインストールできます。
ka: BFO არ არის Anaconda-ის ნაწილი. BFO გამოიყენება ჩადგმის პროგრამის ქსელიდან ჩასატვირთად. ჩვეულებრივ, მომხმარებლები იწერენ ხოლმე დიდ ISO გამოსახულებას, რომელიც შეიცავს ჩადგმის პროგრამის ყველა კომპონენტს ან პაკეტებს. BFO კი უფრო პატარა და გადმოიწერს მხოლოდ საჭირო კომპონენტებს და მაშინ, როდესაც ეს საჭირო იქნება. ასევე, თეორიულად, BFO-ს ერთ გამოსახულებას შეუძლია ყველა მომავალი Fedora-ის ვერსიის ჩადგმა.
lv: Nē. BFO arī nav daļa no Anaconda. BFO ir veids, kā ielādēt instalatoru no tīkla. Parasti lietotāji lejupielādē lielu ISO attēlu, kas satur visas instalatora daļas. BFO ir mazāka sistēmas ielādēšanas metode, kas ielādē instalatora daļas darbības laikā. Vismaz teorētiski ar BFO viena iso lejupielāde var uzinstalēt visas nākotnes Fedora versijas.
nl: Nee. BFO is ook geen onderdeel van Anaconda. BFO is een manier om de installer via het netwerk te downloaden. Gewoonlijk downloaden gebruikers een groot ISO-bestand dat de complete installer bevat. BFO is een kleinere opstartmethode die de installer tijdens het draaien download. In theorie kun je met eenmalig downloaden van de iso alle toekomstige versies van Fedora installeren.
pl: Nie. BFO nie jest także częścią programu anaconda. BFO jest sposobem wczytania instalatora przez sieć. Zwykle użytkownicy pobierają duży obraz ISO, który zawiera wszystkie dane instalatora. BFO jest mniejszą metodą uruchamiania, pobierającą dane instalatora w czasie uruchamiania. Teoretycznie za pomocą BFO raz pobrany obraz ISO może zainstalować wszystkie przyszłe wersje Fedory.
pt: Não. BFO também faz parte do Anaconda. BFO é um modo para carregar o instalador através da rede. Normalmente, os utilizadores transferem uma imagem ISO grande que contém todos os bits do instalador. BFO é um método de arranque mais pequeno que transfere os bits do instalador durante a execução. Em teoria, com BFO, uma transferência de um ISO pode instalar todas as versões futuras do Fedora.
pt_br: Não. BFO não faz parte do Anaconda. BFO é uma maneira de carregar o instalador pela rede. Normalmente os usuários baixam uma imagem ISO de grande tamanho que contém todos os bits do instalador. O BFO é um método menor de inicialização que transfere os bits do instalador na execução. Em teoria com a ISO do instalador BFO se pode instalar todas as versão futuras do Fedora.
sq: Jo. Dhe BFO-ja nuk është as pjesë e Anaconda-s. BFO-ja është një mënyrë për të ngarkuar nisësin përmes një rrjeti. Zakonisht përdoruesit shkarkojnë një pamje ISO shumë të gjerë, e cila përmban krejt copëzat e instaluesit. BFO-ja është një metodë nisjeje më e ngushtë, e cila shkarkon copëzat e nisësit për fillimin e xhirimit. Teorikisht, me BFO-në, një shkarkim ISO mund të shërbejë për instalimin e krejt versioneve të ardhshme të Fedora-s.
sr: Не. BFO такође није део Anaconde. BFO је начин да учитате инсталатер преко мреже. Углавном корисници преузму ISO слику која садржи све делове инсталатера. BFO је мањи покретачки метод који преузима делове инсталатера при покретању. У теорији са једном BFO ISO сликом могу се инсталирати све будуће верзије Fedore.
te: కాదు BFO కూడా అనకొండ యొక్క భాగం కాదు. BFO నెట్వర్క్ ద్వారా సంస్థాపకి లోడ్ కు ఒక మార్గం. సాధారణంగా వినియోగదారులు సంస్థాపకి బిట్స్ అన్ని కలిగి పెద్ద ISO ప్రతిబింబ డౌన్లోడ్. BFO పని సంస్థాపకి బిట్స్ డౌన్లోడ్ ఒక చిన్న బూట్ విధానం. BFO ఒక సిద్దాంతంలో లో iso డౌన్లోడ్ Fedora యొక్క అన్ని రాబోయే సంస్కరణలకు ఇన్స్టాల్ చేయవచ్చు.
uk: Ні. BFO не є частиною Anaconda. BFO надає можливість завантаження програми встановлення з мережі. Зазвичай користувачі завантажують великий образ ISO, що містить компоненти встановлення. BFO ж маленький образ, який завантажує програму встановлення під час запуску. Теоретично за допомогою образа BFO можна буде встановлювати усі майбутні версії Fedora.

source: What about the Live CDs?
bg: Нещо относно живите CD образи?
cs: A co spustitelná (live) CD?
da: Hvad med live-cd'erne?
de: Was ist mit den Live-CDs?
el: Και τι γίνεται με τα Live CDs;
es: ¿Qué pasa con los Live CD?
fa: سی‌دی لایو چطور؟
id: Bagaimana dengan live CD?
ja: なぜ Live CD なのでしょうか？
ka: და Live CD-ები?
lv: Kā ar dzīvo CD?
nl: Wat gebeurt er met Live CD's?
pl: A co z płytami Live CD?
pt: Então e os Live CDs?
pt_br: E os Live CDs?
sq: Po CD-të Live?
sr: Шта је са Live CD-овима?
te: లైవ్ సీడీల సంగతి ఏమిటి?
uk: Як щодо LiveCD?

source: At this time booting Live CDs is experimental and not available. We hope to have them available soon.
bg: Към момента зареждането на жив CD образ през мрежата е в експериментален стадий и не е достъпно. Надяваме се скоро и това да е възможно.
cs: V současnosti je spouštění systému pomocí spustitelného CD experimentální a není ani k dispozici. Doufáme, že je budeme mít k dispozici již brzy.
da: På dette tidspunkt er opstart af Live-cd'er eksperimentielt og ikke tilgængeligt. Vi håber på at have dem tilgængelige snart.
de: Zu diesem Zeitpunkt ist das Starten von Live-CDs experimentell und nicht verfügbar. Wir hoffen dies aber bald verfügbar zu haben.
el: Αυτή τη στιμ η εκκίνηση Live CDs είναι πειραματική και όχι διαθέσιμη. Ελπίζουμε να γίνει διαθέσιμη σύντομα.
es: En este momento iniciar desde Live CD es experimental y no está disponible. Esperamos tenerlos disponible pronto.
fa: در این زمان سی‌دی لایو در مرحله آزمایش است و موجود نمی باشد. ما امیدواریم به زودی آنها را داشته باشیم.
id: Saat ini booting dengan Live CD masih eksperimental dan belum tersedia. Kami berharap untuk dapat menyediakannya segera.
ja: この時点で、Live CD を起動することは実験的であり、手に入りません。私たちはすぐに手に入るよう願っています。
ka: ამ მომენტისთვის Live CD-ების ჩატვირთვის ფუნქციონალი ექსპერიმენტულია და არ არის ხელმისაწვდომი. ჩვენ ვიმედოვნებთ, რომ მალე ესეც გვექნება.
lv: Šobrīd ielāde no dzīvā CD ir eksperimentāla un nav pieejama. Mēs ceram, ka tā būs pieejama drīz.
nl: Op dit moment is het opstarten met Live CD's experimenteel en niet beschikbaar. We hopen dit spoedig beschikbaar te maken.
pl: Na razie uruchamianie Live CD jest eksperymentalne i niedostępne. Mamy nadzieję, że to się niedługo zmieni.
pt: Neste momento, o arranque por CDs Live é experimental e não está disponível. Esperamos tê-lo disponível brevemente.
pt_br: No momento a inicialização a partir de Live CDs é experimental e não está disponível. Nós esperamos ter-los disponíveis em breve.
sq: Deri tani nisja prej CD-sh Live është eksperimentale dhe ende jo gati. Shpresojmë që t’i kemi gati së shpejti.
sr: У моменту писања овог, Live CD-ови су експериментални и нису доступни. Надамо се да ће бити доступни ускоро.
te: లైవ్ CD లు బూట్ ఈ సమయం ప్రయోగాత్మక మరియు అందుబాటులో లేదు. మేము వాటిని అందుబాటులో కలిగి ఉంటాయి ఆశిస్తున్నాము.
uk: Наразі завантаження з LiveCD є експериментальним та недоступне. Ми сподіваємось, що незабаром надамо таку можливість.

source: Why won't BFO boot?
bg: Защо BFO не иска да зареди?
cs: Proč by BFO nenastartovalo?
da: Hvorfor vil BFO ikke starte?
de: Warum startet BFO nicht?
el: Γιατί δεν εκκινείται το BFO;
es: ¿Porqué no arranca BFO?
fa: چرا راه‌اندازی BFO را نمی‌خواهید؟
id: Kenapa BFO tidak mau boot?
ja: なぜ BFO は起動しないのでしょうか？
ka: რატომ ვერ ვიტვირთები BFO-ით?
lv: Kāpēc BFO neielādējas?
nl: Waarom start BFO niet op?
pl: Dlaczego BFO się nie uruchamia?
pt: Porque é que o BFO não arranca?
pt_br: Por que não usa BFO boot?
sq: Pse nuk niset BFO-ja?
sr: Зашто BFO неће да се покрене?
te: BFO బూట్ ఎందుకు కాదు?
uk: Не працює завантаження з BFO.

source: BFO uses ipxe so it's not actually booting a Linux kernel at first. As such, some drivers and devices may not be supported. If this is the case for you please check upstream at http://etherboot.org/ for bug updates, etc. If you feel a bug or device is supported but not working in BFO, contact:
bg: BFO използва ipxe, така че той не зарежда Linux ядрото в началото. Поради това, някои драйвери и устройства може да не се поддържат. Ако Вашият случай е такъв, моля вижте на http://etherboot.org/ за отстранени грешки и други. Ако устройството е поддържано, но не работи в BFO, свържете се с:
cs: BFO používá ipxe, ve skutečnosti tedy nezavádí nejprve Linuxové jádro. Proto některé ovladače a zařízení nemusí být podporovány. Je-li to váš případ, zkontrolujte prosíme dodavatelský projekt na http://etherboot.org/ pro opravy chyb apod. Domníváte-li se, že je chyba nebo zařízení podporováno, přesto v BFO nefunguje, kontaktujte:
da: BFO bruger ipxe, så faktisk starter den ikke en Linux-kerne op i første omgang. Derfor er visse drivere og enheder muligvis ikke understøttet. Hvis dette er tilfældet for dig, se venligst upstream'et på http://etherboot.org/ for fejl-opdateringer osv. Hvis du oplever en fejl, eller en enhed, som er understøttet, men ikke virker i BFO, kontakt:
de: BFO benutzt ipxe, also startet es zunächst keinen Linux-Kernel. Daher könnten einige Treiber und Geräte nicht unterstützt sein. In diesem Fall können Sie auf http://etherboot.org/ nach Aktualisierungen suchen. Wenn Sie glauben einen Fehler gefunden zu haben oder ein unterstütztes Gerät in BFO nicht funktioniert, kontaktieren Sie bitte:
el: Το BFO χρησιμοποιεί ipxe οπότε δεν εκκινεί ουσιαστικά ένα Linux πυρήνα στην αρχή. Ως εκ τούτου, ορισμένοι οδηγοί και συσκευές μπορεί να μην υποστηρίζονται. Εάν αυτό είναι το πρόβλημα σας παρακαλώ κάντε έναν upstream έλεγχο στο http://etherboot.org/ για ενημερώσεις σφαλμάτων, κτλ. Εάν πιστεύετε οτι κάποιο bug ή συσκευή υποστηρίζεται αλλά δεν δουλέυει με το BFO, επικοινωνήστε με:
es: BFO utiliza ipxe, de modo que en el momento inicial no se ejecuta en un kernel Linux. Y por esto, es muy probable que no sean soportados algunos controladores y dispositivos. Si este es su caso, por favor verifique en la rama desarrollo (http://etherboot.org/) la existencia de errores, actualizaciones, etc. Si usted considera que existe un error, o que un dispositivo soportado no funciona con BFO, por favor comuníquese con:
id: BFO menggunakan ipxe sehingga tidak benar-benar boot kernel Linux pada awalnya. Dengan demikian, beberapa driver dan perangkat mungkin tidak didukung. Jika ini adalah kasus untuk Anda periksa upstream di http://etherboot.org/ untuk pembaruan bug, dll. Jika Anda merasa bug atau perangkat didukung tetapi tidak bekerja di BFO, hubungi:
ja: BFO は、最初に Linux カーネルを実際にブートしないので、iPXE を使います。よって、いくつかのドライバやデバイスがサポートされないかもしれません。もしあなたがこれに該当するならば、バグ修正などをアップストリームの http://etherboot.org/ を確認してください。
ka: BFO იყენებს ipxe-ს, ასე რომ ის რეალურად პირველ რიგში არ ტვირთავს Linux-ის ბირთვს, შესაბამისად ზოგიერთი მოწყობილობა შეიძლება არ იყოს მხარდაჭერილი. თუ თქვენ მსგავსი პრობლემა გაქვთ - დამატებით ინფორმაციას შეგიძლიათ გაეცნოთ http://etherboot.org/ ვებგვერდზე, ნახოთ განახლებები და პრობლემების სია. თუ თქვენ თვლით, რომ აღმოაჩინეთ პროგრამული შეცდომა ან თქვენი მოწყობილობა არის მხარდაჭერილი, მაგრამ მაინც არ მუშაობს BFO-ში, დაგვიკავშირდით:
nl: BFO gebruikt ipxe, dus het start in eerste instantie niet een Linux-kernel op. Daarom worden sommige drivers en apparaten misschien niet ondersteund. Als dit voor jou het geval is, controleer dan upstream op http://etherboot.org/ voor foutenreparaties, enz.. Als je denkt dat een apparaat ondersteund wordt, maar niet werkt in BFO, neem dan contact op met:
pl: BFO używa programu ipxe, więc właściwie na początku nie uruchamia jądra Linux. Dlatego niektóre sterowniki i urządzenia mogą nie być obsługiwane. Jeśli tak jest, to proszę sprawdzić, czy na stronie projektu http://etherboot.org/ nie ma aktualizacji naprawiających błędy. Jeśli to błąd lub urządzenie jest obsługiwane, ale nie działa z BFO, należy się skontaktować z:
pt: O BFO utiliza o ipxe, por isso, no início, não está a arrancar um kernel de Linux. Assim, alguns drivers e dispositivos podem não ser suportados. Neste caso, por favor procure no upstream em http://etherboot.org/ por bugs, actualizações, etc. Se acha que um bug ou dispositivo é suportado mas não funciona no BFO, contacte:
pt_br: O BFO utiliza o ipxe então ele não inicia um Kernel Linux inicialmente. Logo, alguns drivers e dispositivos podem não ser suportados. Se esse é o caso para você por favor veja o upstream em http://etherboot.org/ para atualização de falhas, etc. Se você perceber uma falha ou que um dispositivo é suportado mas não está funcionando no BFO, entre em contato:
sq: BFO-ja përdor ipxe-në, pra faktikisht nuk bëhet nisje e një kerneli Linux së pari. Duke qenë kështu, disa përudhësa dhe pajisje mund të mos mbulohen. Nëse ju ndodh kjo, ju lutemi, kontrolloni versionin standart te http://etherboot.org/ për përditësime lidhur me të meta, etj. Nëse mendoni se hasët në një të metë ose që një pajisje mbulohet prej BFO-së por prapëseprapë nuk punon, lidhuni me:
sr: BFO користи ipxe тако да он практично не покреће кернел на почетку. Као такав, неки управљачки програми и уређаји нису подржани. Ако је ово случај који се вама депава, молимо да проверите узводно http://etherboot.org/ за бубе и остало. Ако мислите да је буба, или да је уређај подржан али не ради у BFO, контактирајте:
te: నిజానికి ఇది మొదటి వద్ద ఒక Linux కెర్నల్ బూట్ కనుక BFO ipxe ఉపయోగిస్తుంది. అందుకని, కొన్ని డ్రైవర్లు మరియు పరికరములు మద్దతు ఉండకపోవచ్చు. ఈ మీరు విషయంలో ఉంటే మీరు ఒక బగ్ లేదా పరికరం మద్దతు కానీ BFO, పరిచయం పని లేదు భావిస్తే బగ్ నవీకరణలను, మొదలైనవి కోసం http://etherboot.org/ వద్ద అప్స్ట్రీమ్ చూడండి:
uk: BFO використовує ipxe, тож насправді, це не зовсім завантаження ядра Linux. Як результат, деякі драйвери та пристрої можуть не підтримуватись. Якщо це якраз ваш випадок, залиште, будь ласка, повідомлення про помилку на http://etherboot.org . Якщо ви думаєте, що пристрій все ж таки підтримується, але не працює в BFO, ось відповідні координати:
