Repository: n1hility/fedora-websites-mirror
Catalog: boot.fedoraproject.org/po/*.po
Languages: bg, cs, da, de, el, es, fa, ia, id, ja, ka, lv, nl, pl, pt, pt_br, sq, sr, te, uk

source: Download - boot.fedoraproject.org
bg: Сваляне - boot.fedoraproject.org
cs: Stáhnout - boot.fedoraproject.org
da: Hent - boot.fedoraproject.org
de: Herunterladen - boot.fedoraproject.org
el: Λήψη - boot.fedoraproject.org
es: Descarga - boot.fedoraproject.org
fa: دانلود - boot.fedoraproject.org
ia: Discargar - boot.fedoraproject.org
id: Unduh - boot.fedoraproject.org
ja: ダウンロード - boot.fedoraproject.org
ka: ჩამოტვირთვა - boot.fedoraproject.org
lv: Lejupielādēt - boot.fedoraproject.org
pl: Pobieranie - boot.fedoraproject.org
pt: Transferir - boot.fedoraproject.org
pt_br: Baixar - boot.fedoraproject.org
sq: Shkarkoni - boot.fedoraproject.org
sr: Преузимање - boot.fedoraproject.org
te: దింపుకోండి - boot.fedoraproject.org
uk: Завантажити: boot.fedoraproject.org

source: Download ISO:
bg: Сваляне на ISO:
cs: Stáhnout ISO:
da: Hent ISO:
de: ISO herunterladen:
el: Λήψη ISO:
es: Descargar ISO:
fa: دانلود ایزو:
ia: Discargar ISO:
id: Unduh ISO:
ja: ISOイメージのダウンロード:
ka: ISO ფაილი:
lv: Lejupielādēt ISO:
pl: Pobierz obraz ISO:
pt: Transferir ISO:
pt_br: Baixar ISO:
sq: Shkarkoni ISO:
sr: Преузмите ISO:
te: ISO దింపుకోండి:
uk: Завантажити ISO:

source: Download USB:
bg: Сваляне на USB:
cs: Stáhnout USB:
da: Hent USB:
de: Für USB herunterladen:
el: Λήψη USB:
es: Descargar USB:
fa: دانلود یو‌اس‌بی:
ia: Discargar USB:
id: Unduh USB:
ja: USBイメージのダウンロード:
ka: USB-თვის:
lv: Lejupielādēt USB:
pl: Pobierz obraz USB:
pt: Transferir USB:
pt_br: Baixar USB:
sq: Shkarkim për USB:
sr: Преузмите USB:
te: USB దింపుకోండి:
uk: Завантажити USB:

source: Download Floppy:
bg: Сваляне на дискета:
cs: Stáhnout disketu:
de: Für Diskette herunterladen:
el: Λήψη Floppy:
es: Descargar disquete:
fa: دانلود فلاپی:
ia: Discargar discetto:
id: Unduh Floppy:
ja: フロッピーイメージのダウンロード:
ka: ხისტი დისკისთვის:
lv: Lejupielādēt disketi:
pl: Pobierz obraz dyskietki:
pt: Transferir em Disquetes:
pt_br: Baixar Disquete:
sq: Shkarkim për Disketë:
sr: Преузмите савитљиви диск:
te: ఫ్లాపీ దింపుకోండి:
uk: Завантажити дискету:

source: Floppy
bg: Дискета
cs: Disketa
de: Diskette
es: Disquete
fa: فلاپی
ia: Discetto
ja: フロッピー
ka: ხისტი
lv: Diskete:
pl: Dyskietka
pt: Disquete
pt_br: Disquete
sq: Disketë
sr: Савитљиви диск
te: ఫ్లాపీ
uk: дискета

source: Download lkrn:
bg: Сваляне на lkrn:
cs: Stáhnout lkrn:
da: Hent lkrn:
de: lkrn herunterladen:
el: Λήψη lkrn:
es: Descargar lkrn:
fa: دانلود ال کی آر ان
ia: Discargar lkrn:
id: Unduh lkrn:
ja: lkrnイメージのダウンロード:
ka: lkrn:
lv: Lejupielādēt lkrn:
pl: Pobierz obraz lkrn:
pt: Transferir lkrn:
pt_br: Baixar lkrn:
sq: Shkarkim për lkrn:
sr: Преузмите lkrn:
te: lkrn దింపుకోండి:
uk: Завантажити lkrn:

source: FAQs - boot.fedoraproject.org
bg: ЧЗВ - boot.fedoraproject.org
cs: Časté dotazy - boot.fedoraproject.org
da: OSS - boot.fedoraproject.org
es: Preguntas frecuentes - boot.fedoraproject.org
fa: پرسش‌های متداول - boot.fedoraproject.org
ia: Questiones frequente - boot.fedoraproject.org
ja: FAQ - boot.fedoraproject.org
ka: ფაკ - boot.fedoraproject.org
lv: BUJ - boot.fedoraproject.org
pl: FAQ - boot.fedoraproject.org
pt: Perguntas Mais Frequentes - boot.fedoraproject.org
pt_br: Perguntas Frequentes - boot.fedoraproject.org
sq: FAQ - boot.fedoraproject.org
sr: Често постављана питања - boot.fedoraproject.org
uk: Поширені питання: boot.fedoraproject.org

source: Frequently-Asked Questions
bg: Често Задавани Въпроси
cs: Časté dotazy
da: Ofte Stillede Spørgsmål
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
es: Preguntas frecuentes
fa: پرسش‌های متداول
ia: Questiones frequente
id: Pertanyaan yang Sering Diajukan
ja: よくある質問
ka: ფრიად აქტუალური კითხვები
lv: Biežāk uzdotie jautājumi
nl: Vaakgestelde vragen (FAQ)
pl: Najczęściej zadawane pytania
pt: Perguntas Mais Frequentes
pt_br: Perguntas Frequentes
sq: Pyetje të Bëra Shpesh
sr: Често постављана питања
te: ఇటీవలి అడిగిన ప్రశ్నలు
uk: Поширені питання

source: How do I use it?
bg: Как да го използвам?
cs: Jak to mám použít?
da: Hvordan bruger jeg det?
de: Wie benutze ich es?
el: Πώς το χρησιμοποιώ;
es: ¿Cómo lo utilizo?
fa: چگونه از آن استفاده کنم؟
ia: Como pote io usar lo?
id: Bagimana Saya bisa menggunakan?
ja: どのように使いますか？
ka: როგორ გამოვიყენო?
lv: Kā to lietot?
nl: Hoe gebruik ik het?
pl: Jak tego używać?
pt: Como utilizar?
pt_br: Como eu uso?
sq: Si ta përdor?
sr: Како се користи?
te: నేను ఎలా వాడగలను?
uk: Як користуватись BFO?

source: First download one of the available BFO specific images. You have a choice of ISO (DVD/CD), USB, Floppy and lkrn images. Then write that image to an appropriate medium. Next boot from that medium. After that you're using BFO! Use your keyboard to select menus to run diagnostics, or boot a Fedora installer or rescue mode.
bg: Първо свалете един от наличните специфични BFO образи. Можете да изберете образ измежду ISO (DVD/CD), USB, Дискета или lkrn. След това го запишете на съответната медия. Стартирайте компютъра и заредете от тази медия. Вече използвате BFO! Като използвате клавиатурата изберете необходимото Ви меню за диагностика, стартиране на инсталатора на Fedora или за влизане в спасителен режим.
cs: Nejdříve stáhněte jeden z dostupných obrazů BFO. Na výběr máte obraz ISO (DVD/CD), USB, Disketa nebo lkrn. Poté zapište (vypalte) obraz na vhodné médium a pak spusťe systém z média. Po spuštění systému již používáte BFO! Pomocí klávesnice vyberte nabídky pro spuštění diagnostik, nebo spusťte instalační program Fedory, anebo záchranný režim.
da: Hent først en af de tilgængelige BFO-specifikke aftryk. Du har valget mellem ISO (dvd/cd), usb, diskette og lkrn-aftryk. Skriv derefter aftrykket til det passende medie. Start op fra det medie. Efter det bruger du BFOI. Brug dit tastatur til at vælge menuer til at køre diagnostisering eller starte et installationsprogram for Fedora eller redningstilstanden.
de: Laden Sie zunächst eines der verfügbaren BFO-spezfischen Images. Sie haben die Wahl zwischen ISO- (DVD/ CD), USB-, Floppy- und lkrn-Abbild. Dann brennen Sie das Abbild auf ein geeignetes Medium und starten von diesem. Jetzt benutzen Sie BFO! Verwenden Sie Ihre Tastatur, um Menüs zur Diagnose zu wählen, einen Fedora-Installer oder den Wiederherstellungsmodus zu starten.
el: Πρώτα λάβετε μια από τις συγκεκριμένες διαθέσιμες εικόνες BFO. Έχετε την επιλογή ανάμεσα σε εικόνες ISO (DVD/CD), USB, Δισκέτας και lkrn. Έπειτα γράψτε εκέινη την εικόνα σε ένα σχετικό μέσο. Μετά κάντε μια εκκίνηση από εκείνο το μέσο. Αφού χρησιμοποιείτε το BFO! Χρησιμοποιήστε το πληκτρολόγιο σας για να επιλέξετε μενού για την εκτέλεση διαγνωστικών, ή εκκίνηστε το πρόγραμμα εγκατάστασης του Fedora ή τη λειτουργία διάσωσης.
es: Primero descargue alguna de las imágenes BFO específicas disponibles. Puede elegir entre imágenes ISO (DVD/CD), USB, Floppy y lkrn. Luego grabe la imagen en un soporte adecuado. A continuación arranque su equipo desde tal soporte, y entonces ¡ya está utilizando BFO! Utilice su teclado para elegir menues que ejecuten diagnósticos, o inicie un instalador de Fedora o un modo de rescate.
ia: In prime loco discarga uno del specific imagines BFO disponibile. Il ha alicun optiones: ISO (DVD/CD), USB, Floppy e lkrn. Prende un imagine e lo scribe sur un medio appropriate. Initia le systema del ille medio e comencia usar BFO! Usa le claviero pro seliger menus a exequer diagnosticos, o initiar un installator Fedora o le modo de salvamento.
id: Pertama unduh salah satu image BFO spesifik yang tersedia. Anda memiliki pilihan ISO (DVD / CD), USB, Floppy dan image lkrn. Kemudian tulis image tersebut ke media yang tepat. Berikutnya boot dari media tersebut. Setelah itu Anda menggunakan BFO! Gunakan keyboard untuk memilih menu untuk menjalankan diagnostik, atau boot installer Fedora atau mode penyelamatan.
ja: まず、ISO イメージのような BFO 固有の入手可能なイメージをどれかダウンロードしてください。そして、ISO イメージを CD または DVD に書き込んでください。次にその CD または DVD から起動してください。そうするともうあなたは BFO を使っています。診断を実行するためにメニューを選択するためにキーボードを使ってください、または、Fedora インストーラーかレスキューモードを起動してください。
ka: პირველ რიგში ჩამოტვირთეთ BFO-ის რომელიმე გამოსახულება. თქვენ გაქვთ არჩევანი ISO (DVD/CD), USB, Floppy და lkrn გამოსახულებებს შორის. შემდეგ გადაიტანეთ ეს გამოსახულება შესაბამის მატარებელზე და ჩაიტვირთეთ ამ მატარებლიდან. ამის შემდეგ თქვენ უკვე შეგიძლიათ გამოიყენოთ BFO! კლავიატურის საშუალებით აირჩევთ თქვენთვის სასურველ მენიუს: ჩაატარებთ დიაგნოსტიკას, გაუშვებთ Fedora-ის ჩადგმის ან მაშველ პროგრამას.
nl: Download eerst een van de beschikbare BFO-specifieke images. Je hebt de keuze uit ISO (DVD/CD), USB, floppy en lkrn images. Schrijf daarna dat image naar het juiste medium. Start vervolgens met dat medium op. Daarna ben je BFO aan het gebruiken! Gebruik het toetsenbord om menu's te selecteren voor het draaien van diagnostiek; of start een Fedora-installatieprogramma of reddingsmodus op.
pl: Najpierw należy pobrać jeden z dostępnych obrazów BFO. Można wybierać między obrazami ISO (dla płyt DVD/CD), USB, dyskietki i lkrn. Następnie należy zapisać ten obraz na odpowiednim nośniku i z niego uruchomić. Teraz używane jest BFO. Należy używać klawiatury do wybrania z menu wykonania diagnostyki albo uruchomienia instalatora Fedory lub trybu ratunkowego.
pt: Primeiro descarregue uma das imagens específicas BFO. Pode escolher ISO (DVD/CD), USB, Disquetes e imagens lkrn. Depois grave a imagem no média adequado. Depois arranque por esse média. Depois disso está a usar o BFO! Utilize o seu tectado para seleccionar os menus e correr diagnósticos, ou para arrancar o instalador do Fedora ou em modo de recuperação.
pt_br: Primeiro faça o download de uma das imagens do BFO. Você tem a escolha de ISO (DVD/CD), USB, imagens para disquete e imagens lkrn. Efetue a gravação da imagem no dispositivo aproriado. O próximo passo é dar boot por este dispositivo, Depois disto você estará utilizando o BFO! Use seu teclado para selecionar os menus para executar diagnosticos, ou para dar boot no instalador do Fedora, ou para dar boot no instalador em modo de recuperação.
sq: Së pari shkarkoni një nga pamjet BFO specifike. Mund të zgjidhni pamje ISO (DVD/CD), USB, Disketë dhe lkrn. Mandej shkruajeni atë pamje te mediumi përkatës. Pas kësaj, kryeni nisjen prej atij mediumi. Pas kësaj, jeni tashmë duke përdorur BFO-në! Përdorni tastierën që të përzgjidhni menu për të xhiruar diagnostikime, ose të nisni një instalues të Fedora-s, ose të kaloni në mënyrën ringjallje.
sr: Прво преузмите једну од расположивих BFO специфичних слика. Имате избор између ISO (DVD/CD), USB, lkrn и слика за савитљиви диск. Онда испишите ту слику на одговарајући медиј. Онда покрените систем преко тог медија. Након тога, ви користите BFO! Уз помоћ тастатуре пролазите кроз меније да извршавате дијагностику или да покренете Fedora инсталатер или уђите у режим спасавања.
te: మొదటి అందుబాటులో BFO నిర్దిష్ట చిత్రాలు ఒకటి డౌన్లోడ్ చేయండి.మీరు ISO (DVD / CD), USB, ఫ్లాపీ మరియు lkrn చిత్రాల ఎంపిక చేసుకొనవచ్చు. అప్పుడు తగిన మీడియం కు చిత్రాన్ని రాయo. మాధ్యమం నుండి తదుపరి బూట్.ఆ తర్వాత మీరు BFO ఉపయోగిస్తున్నారు! విశ్లేషణ అమలు మెనూలను ఎంచుకోండి మీ కీబోర్డ్ ఉపయోగించండి, లేదా ఒక Fedora సంస్థాపకి లేదా దూరస్థ రీతిలో బూట్.
uk: Спочатку звантажте один з доступних спеціальних образів BFO. Ви можете скористатися одним з таких образів: ISO (DVD/CD), USB, Floppy або lkrn. Запишіть образ на відповідний носій даних. Завантажте комп’ютер з цього носія. Після цього ви зможете використати BFO! Скористайтеся клавіатурою для вибору у меню діагностики або завантажте програму встановлення або відновлення Fedora.

source: Can I use it with grub?
bg: Мога ли да го използвам с grub?
cs: Mohu ho používat s grubem?
da: Kan jeg bruge den med grub?
de: Kann ich es mit grub verwenden?
el: Μπορώ να το χρησιμοποιήσω με το grub;
es: ¿Puedo utilizarlo con grub?
fa: آیا می‌توانم با گراب از آن استفاده کنم؟
ia: Pote io usar lo con grub?
id: Dapatkah Saya menggunakannya dengan grub?
ja: GRUB で使えますか？
ka: შემიძლია გამოვიყენო grub-თან ერთად?
lv: Vai to var izmantot ar grub?
nl: Kan ik het met grub gebruiken?
pl: Można używać BFO razem z programem GRUB?
pt: Posso utilizá-lo com o grub?
pt_br: Posso utilizar com o grub?
sq: A mund ta përdor me grub-in?
sr: Да ли може да се користи са grub-ом?
te: గ్రబ్ తో దానిని వాడగలనా?
uk: Чи можна використовувати BFO з GRUB?

source: Yes! Just run the following commands as root
bg: Да! Просто изпълнете следната команда като root
cs: Ano! Pouze spusťte následující příkazy jako (super)uživatel root
da: Ja! Kør blot følgende kommandoer som administrator (root)
de: Ja! Einfach die folgenden Befehle als root ausführen:
el: Ναί! Απλά τρέξτε τις παρακάτω εντολές ως root
es: ¡Claro! Simplemente ejecute las siguientes órdenes como usuario root
fa: بله! فقط دستورهای زیر را با دسترسی کاربر ریشه وارد کنید
ia: Si! Simplemente exeque le commandos sequente como "root"
id: Ya! Cukup jalankan perintah berikut sebagai root
ja: もちろん! root ユーザーにて以下のコマンドを実行してください。
ka: დიახ! უბრალოდ გაუშვით შემდეგი ბრძანებები root-ით
lv: Jā! Vienkārši palaidiet sekojošo komandu ar root lietotāju
nl: Ja! Voer de volgende commando's uit als root
pl: Tak. Wystarczy wykonać następujące polecenia jako root
pt: Sim! Basta executar os seguintes comandos como 'root'
pt_br: Sim! Apenas execute o seguinte comando como root
sq: Po! Thjesht xhironi urdhërat vijues duke qenë rrënjë
sr: Да! Само покрените ове команде као root
te: అవును! ఈ క్రింది ఆదేశాలను కేవలం రూట్
uk: Так! Просто виконайте наступну команду у режимі root:

source: How does it work?
bg: Как работи това?
cs: Jak to funguje?
da: Hvordan fungerer det?
de: Wie funktioniert es?
el: Πώς δουλεύει;
es: ¿Cómo funciona?
fa: چگونه کار می‌کند؟
ia: Como functiona isto?
id: Bagaimana cara kerjanya?
ja: それはどのように機能しますか？
ka: როგორ მუშაობს?
lv: Kā tas strādā?
nl: Hoe werkt het?
pl: Jak to działa?
pt: Como é que funciona?
pt_br: Como funciona?
sq: Si funksionon?
sr: Како ради?
te: అది ఎలా పనిచేస్తుంది?
uk: Як працює BFO?

source: BFO was started by boot.kernel.org (BKO) and combines a series of recent technologies to produce a new boot stack. The glue that holds everything together is ipxe. Users familiar with pxe will find ipxe very familiar. Latest versions support several protocols beyond just tftp. We are using http to transfer files around. The basic steps are as follows:
bg: BFO е създаден на основата на boot.kernel.org (BKO) и комбинира различни най-нови технологии, за да предложи нов зареждащ комплект. Елементът, който обединява всичко е ipxe. Ако сте използвали pxe, ipxe ще Ви се стори познат. Последните версии поддържат няколко протокола, различни от tftp. Ние използваме http за пренос на файловете. Основните стъпки са следните:
cs: BFO byl zahájen projektem boot.kernel.org (BKO) a kombinuje sadu posledních technologií k vytvoření nového balíku zaváděcích nástrojů. Pojítko, které drží vše pohromadě, je ipxe. Uživatelé obeznámení s pxe shledají ipxe velmi povědomým. Kromě tftp obsahují nejnovější verze podporu pro několik dalších protokolů. Pro přenos souborů používáme http. Základní kroky jsou následující:
da: BFO blev startet af boot.kernel.org (BKO) og kombinerer en række af nyere teknologier til at producere en ny opstarts-stak. Limen, som holder det hele sammen, er ipxe. Brugere som kender til pxe vil finde ipxe meget bekendt. De nyeste versioner understøtter en del protokoller ud over tftp. Vi bruger http til at overføre filer. De basale trin er som følger:
de: BFO wurde durch boot.kernel.org (BKO) initiiert und kombiniert eine Reihe neuerer Technologien um einen neuen Boot-Stack zu entwerfen. Die Grundlage, die alles zusammenhält, ist ipxe. Benutzer, die mit pxe vertraut sind, werden sich auch mit ipxe schnell zurecht finden. Aktuelle Versionen unterstützen mehrere Protokolle über das reine tftp hinaus. Wir benutzen HTTP, um Dateien zu übertragen. Dies sind die grundlegenden Schritte:
el: To BFO ξεκίνησε από το boot.kernel.org (BKO) και συνδυάζει μια σειρά από πρόσφατες τεχνολογίες για να παράγει μια νέα στοίβα εκκίνησης. Η κόλλα που κρατάει τα πάντα ενωμένα είναι το ipxe. Οι χρήστες που είναι εξοικειωμένοι με το pxe θα βρούν το ipxe πολύ οικείο. Οι τελευταίες εκδόσεις υποστηρίζουν αρκετά πρωτόκολλα πέρα απλά του tftp. Χρησιμοποιούμε http για τη μεταφορά αρχείων. Τα βασικά βήματα είναι τα παρακάτω:
es: BFO fue originado por boot.kernel.org (BKO) y combina una serie de tecnologías con las que producir un nuevo sistema de arranque. El elemento que mantiene a todas estas tecnologías juntas es ipxe. Los usuarios que ya están familiarizados con pxe no encontrarán diferencias significativas con ipxe. Las versiones más recientes ofrecen soporte para diferentes protocolos, además de tftp. Para la transferencia de archivos estamos utilizando http. Las etapas fundamentales son las siguientes:
ia: BFO era originate per boot.kernel.org (BKO) e combina un serie de technologias recente pro producer un nove systema de lanceamento initial. Le glutine que tene toto insimul es ipxe. Usatores qui es familiar con pxe va trovar ipxe multo familiar. Le ultime versiones supporta diverse protocollos in addition a simple tftp. Nos es usante http pro transferer files. Le passos basic son sequente:
id: BFO dimulai oleh boot.kernel.org (BKO) dan menggabungkan serangkaian teknologi baru untuk menghasilkan boot stack baru. Glue yang memegang segala sesuatu bersama-sama adalah ipxe. Pengguna yang akrab dengan PXE akan sangat akrab menemukan ipxe. Versi terbaru mendukung beberapa protokol lebih dari sekedar tftp. Kami menggunakan http untuk mentransfer berkas sekitar. Langkah-langkah dasar adalah sebagai berikut:
ja: BFO は boot.kernel.org (BKO) により始められました。新しいブートスタックを作るために一連の最新技術を組み合わせています。すべてのものを一緒にまとめているものは iPXE です。PXE に精通しているユーザーは iPXE に非常に見慣れていることがわかるでしょう。最新バージョンは TFTP だけではなく、いくつかのプロトコルをサポートしています。ファイルを転送するためにあちこちで HTTP を使っています。基本的なステップは以下のとおりです:
ka: BFO პროექტი შეიქმნა boot.kernel.org (BKO) ფარგლებში და აერთიანებს უახლეს ტექნოლოგიებს ახალ ჩასატვირთი გარემოსთვის. ამ ყველაფრის დაკავშირება მოვახერხეთ ipxe-ის საშუალებით. მომხმარებლებისთვის, რომლებსაც უკვე აქვთ pxe-სთან მუშაობის გამოცდილება, მათთვის ipxe-ში გარკვევა მარტივია. უკანასკნელ ვერსიებს, გარდა tftp-სა, აქვთ კიდევ სხვა ოქმების მხარდაჭერაც - ჩვენ ვიყენებთ http-ს. შემდეგი ეტაპები მარტივია:
nl: BFO werd gestart door boot.kernel.org (BKO) en combineert een aantal recente technologieÃ«n voor het maken van een nieuwe bootstack. De lijm die alles bij elkaar houdt is ipxe. Gebruikers die bekend zijn met pxe zullen zich vertrouwd voelen met ipxe. De laatste versies ondersteunen verschillende protocollen, naast alleen maar ftp. Wij gebruiken http om bestanden te verplaatsen. De basisstappen zijn als volgt:
pl: BFO zostało rozpoczęte przez witrynę boot.kernel.org (BKO). Składa się z kilku najnowszych technologii, aby utworzyć nowy stos uruchamiania. Oprogramowaniem sklejającym wszystko jest ipxe. Użytkownicy zaznajomieni z PXE powinni szybko zrozumieć ipxe. Najnowsze wersje obsługują wiele protokołów poza TFTP. Tutaj używany jest protokół HTTP do przesyłania plików. Oto podstawowa instrukcja:
pt: O BFO por iniciado pelo boot.kernel.org (BKO) e combina uma série de tecnologias recentes para produzir uma nova pilha de arranque. O que junta tudo é o ipxe. Utilizadores familiarizados com o pxe acharão o ipxe muito familiar. As últimas versões suportam vários protocolos além de apenas o tftp. Estamos a usar o http para transferir ficheiros. Os passos mais simples são os seguintes:
pt_br: O projeto BFO foi iniciado pelo boot.kernel.org (BKO) e combinado a uma série de tecnologias recentes para produzir uma nova pilha de boot. A cola que segura tudo junto é o ipxe. Usuários familiarizados com pxe irão achar o gpxe bem familiar. A mais nova versão suporte muitos protocolos além de apenas tftp. Nós estamos usando http para trasferir arquivos. Os passos básicos seguem abaixo:
sq: BFO-ja filloi nga boot.kernel.org (BKO) dhe ndërthur një varg teknologjish të reja për të prodhuar një grup të ri nisjesh. Ajo që lidh të gjitha bashkë këtu është ipxe-ja. Përdoruesve që njohin pxe-në do t’u duket ipxe-ja shumë i afërt. Versionet më të rinj mbulojnë disa protokolle të ndryshëm, jo vetëm tftp-në. Për shpërngulje kartelash përdorim http. Hapat bazë janë si vijon:
sr: BFO је покренут од стране boot.kernel.org (BKO) и спаја серију нових технологија да прозведе нови покретачки склоп. Лепак који држи све заједно је ipxe. Корисницима којима је познат pxe, и ipxe ће изгледати веома познато. Најновије верзије подржавају неколико протока изван tftp-a. Ми користимо http да преносимо датотеке. Основни кораци су следећи:
te: BFO boot.kernel.org (BKO) ద్వారా ప్రారంభించారు మరియు ఒక కొత్త బూట్ స్టాక్ ఉత్పత్తి ఇటీవల సాంకేతిక వరుస మిళితం చేశారు. కలిసి ప్రతిదీ కలిగి ఆ గ్లూ ipxe ఉంది. PXE తెలిసిన వినియోగదారులు బాగా తెలిసిన ipxe కనుగొంటారు. తాజా వెర్షన్లు కేవలం tftp దాటి అనేక ప్రోటోకాల్స్ సమర్థిస్తాయి. మేము చుట్టూ ఫైళ్లు బదిలీ http ఉపయోగిస్తున్నారు. ప్రాథమిక దశలు క్రింది విధంగా ఉన్నాయి:
uk: BFO створено на основі BKO (bootkernel.org) та поєднує у собі набір останніх технологій створення нового стеку завантаження. Основним компонентом є ipxe. Якщо ви знайомі з PXE, тоді ipxe буде вам дуже знайомим. Останні версії не обмежуються TFTP та підтримують інші протоколи. Так, для передачі файлів використовується HTTP. Послідовність дій:

source: Download the boot.fedoraproject.org media fitting your preferred boot method.
bg: Свалете boot.fedoraproject.org медия, съответстваща на предпочитания от Вас начин на първоначално зареждане.
cs: Stáhněte médium boot.fedoraproject.org, které odpovídá vaší oblíbené spouštěcí metodě.
da: Hent boot.fedoraproject.org-mediet som passer til din foretrukne opstartsmetode.
de: Laden Sie das zu Ihrer bevorzugten Boot-Methode passende boot.fedoraproject.org-Medium.
el: Λάβετε τα boot.fedoraproject.org μέσα που εξυπηρετούν την προτεινόμενη σας μέθοδο εκκίνησης.
es: Descargue desde boot.fedoraproject.org el medio de inicio que prefiera.
ia: Discara le medio de boot.fedoraproject.org apte pro le methodo de initio preferibile.
id: Unduh media boot.fedoraproject.org sesuai dengan metode boot preferensi anda.
ja: boot.fedoraproject.org からあなたが必要とする起動方法のメディアをダウンロードします。
ka: ჩამოტვირთეთ boot.fedoraproject.org-დან ის მატარებელი, რომელიც თქვენთვის სასურველ მეთოდს შეესაბამება.
nl: Download het boot.fedoraproject.org-medium dat past bij de opstartmethode van jouw voorkeur.
pl: Pobranie nośnika boot.fedoraproject.org odpowiadającego preferowanej metodzie uruchamiania.
pt: Transfira os dados a partir de boot.fedoraproject.org, de acordo com o seu método de arranque preferido.
pt_br: Faça o download da imagem apropriada para seu dispositivo de boot em boot.fedoraproject.org
sq: Shkarkoni median boot.fedoraproject.org që i përshtatet metodës suaj të parapëlqyer për nisjen.
sr: Преузмите медиј са boot.fedoraproject.org који одговара методу покретања који желите.
te: boot.fedoraproject.org మీరు ఇష్టపడే బూట్ పద్ధతిలో సరిపోయేలా మీడియా డౌన్లోడ్ చేయండి.
uk: Звантажте дані носія з boot.fedoraproject.org відповідно до бажаного способу завантаження.

source: burn ISO images to a CD-R or DVD-R
bg: запишете ISO образа на CD-R или DVD-R
cs: vypalte obraz ISO na prázdné CD-R nebo DVD-R
da: brænd ISO-aftryk til en cd-r eller dvd-r
de: ISO-Abbilder auf eine CD-R oder DVD-R brennen
el: εγγραφή εικόνων ISO σε ένα CD-R ή DVD-R
es: grabar imagen ISO a un CD o DVD
ia: grava le imagine ISO sur un CD-R o DVD-R
id: bakar image ISO ke CD-R atau DVD-R
ja: ISO イメージを CD-R または DVD-R に書き込む
ka: გადაიტანეთ ISO გამოსახულება CD ან DVD დისკზე
nl: brand ISO-images op een CD-R of DVD-R
pl: nagranie obrazu ISO na płytę CD-R lub DVD-R
pt: grave as imagens ISO num CD-R ou DVD-R
pt_br: Queima imagens ISO para um CD-R ou DVD-R
sq: shkruajini pamjet ISO në një CD-R ose DVD-R
sr: снимите ISO на CD-R или DVD-R
te: ఒక CD-R లేదా DVD-R కు ISO ఇమేజులను బర్న్ చేయండి
uk: запишіть образи ISO на CD-R або DVD-R
