Repository: n1hility/fedora-websites-mirror
Catalog: start.fedoraproject.org/po/*.po
Languages: ca, cs, es, eu, fr, hu, sq, sr, tr, uk, zh_tw

source: Fedora Project - Start Page
ca: Projecte Fedora - Pàgina d'inici
cs: Projekt Fedora - Úvodní stránka
es: Proyecto Fedora - Página de Inicio
eu: Fedora proiektua - Hasierako orria
fr: Projet Fedora - Page d'accueil
hu: Fedora Projekt - Nyitóoldal
sq: Projekti Fedora - Faqja e Fillimit
sr: Пројекат Fedora - Почетна страна
tr: Fedora Projesi - Başlangıç Sayfası
uk: Проект Fedora — Початкова сторінка
zh_tw: Fedora 專案 - 開始頁

source: Latest news from Fedora Magazine:
ca: Darreres notícies de Fedora Magazine:
cs: Aktuální zprávy z Časopisu Fedora:
es: Últimas noticias de la Revista Fedora:
eu: Fedora aldizkariko azken albisteak:
fr: Les dernières nouvelles de Fedora Magazine:
hu: Hírek a Fedora Magazinból
sq: Lajmet më të reja nga Revista Fedora:
sr: Најновије вести из Fedora Магазина
tr: Fedora Magazini'nden son haberler
uk: Останні новини з Fedora Magazine:
zh_tw: Fedora Magazine 的最新消息：

source: Fedora Documentation
ca: Documentació de Fedora
cs: Dokumentace Fedory
es: Documentación de Fedora
eu: Fedora dokumentazioa
fr: Documentation Fedora
hu: Fedora dokumentáció
sq: Dokumentim i Fedora-s
sr: Fedora документација
tr: Fedora Belgelendirmesi
uk: Документація Fedora
zh_tw: Fedora 文件

source: Help for Fedora Users
ca: Ajuda per als usuaris de Fedora
cs: Pomoc uživatelům Fedory
es: Ayuda para los Usuarios de Fedora
eu: Fedora erabiltzaileentzako laguntza
fr: Aide pour les utilisateurs de Fedora
hu: Segítség a Fedora Felhasználóknak
sq: Ndihmë për Përdorues të Fedora-s
sr: Помоћ Fedora корисницима
tr: Fedora Kullanıcıları için yardım
uk: Допомога користувачам Fedora
zh_tw: Fedora 使用者幫助

source: Get Fedora
ca: Obtenir Fedora
cs: Získejte Fedoru
es: Obtenga Fedora
eu: Eskuratu Fedora
fr: Obtenir Fedora
hu: Fedora beszerzése
sq: Merrni Fedora-n
sr: Набавите Fedoru
tr: Fedora'yı Edinin
uk: Отримайте Fedora

source: Read more at <br /><strong>fedoramagazine.org</strong>!
ca: Llegiu-ne més a <br /><strong>fedoramagazine.org</strong>!
cs: Přečtěte si více na <br /><strong>fedoramagazine.org</strong>!
es: Lea más en <br /><strong>fedoramagazine.org</strong>!
eu: Irakurri gehiago <br /><strong>fedoramagazine.org</strong>-en!
fr: En lire plus sur <br /><strong>fedoramagazine.org</strong>!
hu: Bővebben itt <br /><strong>fedoramagazine.org</strong>!
sq: Lexoni më tepër te <br /><strong>fedoramagazine.org</strong>!
sr: Прочитајте више на <br /><strong>fedoramagazine.org</strong>!
tr: Daha fazlasını okuyun <br /><strong>fedoramagazine.org</strong>!
uk: Більше на сайті <br /><strong>fedoramagazine.org</strong>!
zh_tw: 請到 <br /><strong>fedoramagazine.org</strong> 閱讀更多內容！

source: Want to contribute <br />to Fedora?
ca: Voleu col·laborar <br />a Fedora?
cs: Chcete přispívat <br />Fedoře?
es: ¿Quiere contribuir <br />a Fedora?
eu: Fedora-n parte hartu <br />nahi duzu?
fr: Vous voulez contribuer <br />à Fedora
hu: Bedolgozna a <br />Fedora közösségnek?
sq: Doni të jepni ndihmesë <br />te Fedora?
sr: Желите да допринесете <br />Fedori?
tr: Fedora'ya destek olmak ister misiniz?
uk: Хочете зробити <br />внесок до Fedora?
zh_tw: 想為 <br />Fedora 做點貢獻嗎？

source: Join us.
ca: Uniu-vos a nosaltres.
cs: Přidejte se k nám.
es: Únase a nosotros.
eu: Bat egin gurekin.
fr: Rejoignez-nous.
hu: Csatlakozzon hozzánk!
sq: Bëhuni Pjesë e Jona
sr: Придружите нам се.
tr: Bize katılın.
uk: Долучайтеся!
zh_tw: 加入我們。

source: %(year)s Red Hat, Inc. and others. Please send any comments or corrections to the <a href="%(mail_url)s">websites team</a>.
ca: %(year)s Red Hat, Inc. i d'altres. Envieu qualsevol comentari o suggeriment a l'<a href="%(mail_url)s">equip dels llocs web</a>.
cs: %(year)s Red Hat, Inc. a další. Prosíme zašlete své připomínky či korektury chyb <a href="%(mail_url)s">týmu webových stránek</a>.
es: %(year)s Red Hat, Inc. y otros. Por favor envíe cualquier comentario o correcciones al <a href="%(mail_url)s">equipo de sitios web</a>.
eu: %(year)s Red Hat, Inc. eta besteak. Mesedez bidali iruzkin edo zuzenketak <a href="%(mail_url)s">webguneen taldeari</a>.
fr: %(year)s Red Hat, Inc. et autres. Veuillez envoyer vos commentaires ou corrections sur <a href="%(mail_url)s">les sites de l'équipe</a>.
hu: %(year)s Red Hat, Inc. és továbbiak.Kérem küldje a megjegyzéseit és javításait a <a href="%(mail_url)s">weboldalaink csapatának</a>.
sq: %(year)s Red Hat, Inc. dhe të tjerë. Ju lutemi, çfarëdo komenti dhe ndreqje dërgojani <a href="%(mail_url)s">ekipit të sajteve</a>.
sr: %(year)s Red Hat, Inc. и остали. Молим пошаљите коментаре и исправке <a href="%(mail_url)s">тиму за веб странице</a>.
tr: %(year)s Red Hat Inc. ve diğerleri. Lütfen tüm yorum ve düzeltmelerinizi <a href="%(mail_url)s">websitesi takımınına</a> gönderin.
uk: Red Hat, Inc. та інші, %(year)s. Будь ласка, надсилайте ваші коментарі та виправлення <a href="%(mail_url)s">команді супровідників сайта</a>.

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat.
ca: El Projecte Fedora és mantingut i dirigit per la comunitat, i està patrocinat per Red Hat.
cs: Fedora Projekt je udržován a řízen komunitou a sponzorován společností Red Hat.
es: El Proyecto Fedora es mantenido y dirigido por la comunidad y patrocinado por Red Hat.
eu: Fedora proiektua komunitateak mantendu eta gidatutako proiektua da eta Red Hat-ek babesten du.
fr: Le Projet Fedora est maintenu et dirigé par la communauté et est sponsorisé par Red Hat
hu: A Fedora Projektet a közösség irányítja és tartja fenn és a RedHat támogatja.
sq: Projekti Fedora mirëmbahet dhe shpihet përpara nga bashkësia dhe sponsorizohet nga by Red Hat-i.
sr: Fedora пројекат одржава и води заједница и спонзорише Red Hat.
tr: Fedora Projesi topluluk tarafından yönetilmekte ve Red Hat tarafından sponsor edilmektedir.
uk: Супровід та розвиток Проекту Fedora здійснюється спільнотою за фінансової підтримки Red Hat.

source: This is a community maintained site. Red Hat is not responsible for content.
ca: Aquest és un lloc mantingut per la comunitat. Red Hat no n'és responsable del contingut.
cs: Tato stránka je udržována komunitou. Společnost Red Hat není zodpovědná za její obsah.
es: Este es un sitio mantenido por la comunidad. Red Hat no es responsable de su contenido.
eu: Hau komunitateak mantendutako gunea da. Red Hat-ek ez du edukien ardurarik.
fr: Ce site est maintenu par la communauté. Red Hat n'est pas responsable du contenu.
hu: Ez egy közösség által fenntatott weboldal. Red Hat nem felelős a tartalomért.
sq: Ky është një sajt i mirëmbajtur nga një bashkësi. Red Hat-i nuk mban përgjegjësi për lëndën në të.
sr: Ово је страница коју одржава заједница. Red Hat није одговоран за садржај.
tr: Bu topluluk tarafından yönetilen bir sitedir. Red Hat İçerikten sorumlu değildir.
uk: Супровід цього сайта здійснюється спільнотою, Red Hat не несе відповідальності за його вміст.

source: Legal
ca: Apunts legals
cs: Legálnost
eu: Legezko oharra
fr: Légal
hu: Jogi
sq: Ligjore
sr: Правне ствари
tr: Yasal
uk: Правові положення
zh_tw: 法律資訊

source: Trademark Guidelines
ca: Apunts de la marca comercial registrada
cs: Použítí ochraných známek
es: Lineamientos de marcas comerciales
eu: Marka errejistratuaren erabilera gida
fr: Informations sur la marque
hu: Védjegy irányelvek
sq: Udhëzime për Shenja Tregtare
sr: Смернице о трговачким ознакама
tr: Marka Yönergesi
uk: Використання торгової марки
zh_tw: 商標規約

source: Content License
ca: Contingut de la llicència
cs: Licenční ujednání k obsahu
es: Licencia del contenido
eu: Edukiaren lizentzia
fr: Contenu de la licence
hu: Tartalom licensz
sq: Licencë Lënde
sr: Лиценца садржаја
tr: İçerik Lisansı
uk: Умови ліцензування даних
zh_tw: 內容授權

source: Sponsors
ca: Patrocinadors
cs: Sponzoři
es: Patrocinadores
eu: Babesleak
hu: Támogatók
sq: Sponsorë
sr: Спонзори
tr: Sponsorlar
uk: Спонсори
zh_tw: 贊助商

source: A Red Hat-Sponsored Community Project
ca: Un projecte de comunitat amb el patrocini de Red Hat
cs: Komunitní projekt sponzorovaný společností Red Hat
es: Un Proyecto de la Comunidad patrocinado por Red-Hat
eu: Red Hat-ek babestutako komunitate-proiektua
fr: Un projet communautaire sponsorisé par Red Hat
hu: Red Hat által támogatott közösségi projekt
sq: Projekt Bashkësie, i Sponsorizuar nga Red Hat-i
sr: Пројекат заједница кога подржава компанија Red Hat.
tr: Red Hat Sponsorlu Topluluk Projesi
uk: Проект спільноти, що фінансово підтримується Red Hat
zh_tw: Red Hat 贊助的社群專案
