Repository: n1hility/fedora-websites-mirror
Catalog: arm.fedoraproject.org/po/*.po
Languages: it

source: <strong>Fedora %(rel)s %(state)s</strong> released! <a href="%(link)s">Test it now ></a>
it: <strong>Fedora %(rel)s %(state)s</strong> rilasciata! <a href="%(link)s">Testalaora ></a>

source: Fedora %(rel)s released! Get it now.
it: Fedora %(rel)s rilasciata! Provala ora.

source: ARM<span class="sup">®</span> Servers
it: Server ARM<span class="sup">®</span>

source: These images are geared towards ARM-based computers used as servers, typically in a headless environment.
it: Queste immagini sono destinate a computer basati su ARM che vengono utilizzati come server, tipicamente in un ambiente headless.

source: %sMB raw image
it: Immagine %sMB raw

source: Verify
it: Verifica

source: These images are for ARM-based mediacenters, kiosks, laptops, and other ARM-powered devices where a graphical interface is desired.
it: Le seguenti immagini sono per mediacenter basati su ARM, chioschi, computer portatili,ed altri dispositivi dove è preferibile avere un'interfaccia grafica.

source: %sGB raw image
it: Immagine %sGB raw

source: These images are for ARM-based devices where a bundle of purpose-drive software is needed.
it: Queste immagini sono per dispositivi ARM dove è rischiesto un parco software con un obiettivo specifico.

source: What is ARM<span class="sup">®</span> Technology?
it: Cos'è la Tecnologia ARM<span class="sup">®</span>?

source: ARM microprocessors are the most widely-produced processor family in the world; they have historically been used in cell phones and embedded applications, and are increasingly used in tablet devices and low-power-consumption servers.
it: I microprocessori ARM sono la più diffusa famiglia di processori nel mondo; essi storicamente sono stati utilizzati in telefoni cellulari, in applicazioni integrate, e sono sempre più utilizzati in dispositivi tablet e server a basso consumo energetico.

source: The Fedora ARM project is an initiative to bring Fedora to this processor family. The images provided here are versions of Fedora tailored for running in on ARM-based systems.
it: Il progetto Fedora ARM è una iniziativa per far funzionare Fedora con questa famiglia di processori. Le immagini fornite qui sono versioni di Fedora fatte appositamente per funzionare in sistemi basati su ARM.

source: Support Resources
it: Risorse di Supporto

source: Documentation
it: Documentazione

source: Fedora ARM documentation and installation guides are available at the <a href="%s">Fedora ARM wiki page</a>.
it: Documentazione e guide di installazione di Fedora ARM sono disponibili nella <a href="%s">pagina Fedora ARM wiki</a>.

source: Users and developers are also available on the mailing list at <a href="%s">arm@lists.fedoraproject.org</a>.
it: Utenti e sviluppatori sono disponibili anche nella mailing list all'indirizzo <a href="%s">arm@lists.fedoraproject.org</a>.

source: Users and developers are available in the <a href="%s">#fedora-arm</a> irc channel on <strong>irc.freenode.org</strong> for real-time chat.
it: Utenti e sviluppatori sono disponibili per chat in tempo reale nel canale <a href="%s">#fedora-arm</a> sul server <strong>irc.freenode.org</strong>.

source: General Help Using Fedora
it: Aiuto generale per l'utilizzo di Fedora

source: Sometimes you may encounter an issue with this spin that you can get help with using general Fedora support resources. A list of resources is available at the <a href="%s">Fedora “Get Help” page</a>.
it: A volte puoi avere un problema con questa spin per il quale puoi ottenere aiuto utilizzando le risorse generiche di supporto Fedora. Una lista di risorse è disponibile nella pagina <a href="%s">Fedora “Ottieni Aiuto”</a>.

source: Fedora ARM Prerelease Images
it: Immagini Fedora ARM Prerelease

source: Download Fedora %(rel)s %(state)s for ARM<span class="sup">®</span>-based Computers
it: Scarica Fedora %(rel)s %(state)s per i computer basati su ARM<span class="sup">®</span>

source: This is pre-release software and is supported by the <a href="%(team_url)s">ARM Team</a>. Please direct questions to their <a href="%(team_list)s">mailing list</a> or %(team_irc)s on freenode.
it: Questo è un software di pre-release ed è supportato dal <a href="%(team_url)s">Team ARM</a>. Per eventuali domande, rivolgersi alla loro <a href="%(team_list)s">mailing list</a> o %(team_irc)s su freenode.

source: All issues or bugs should be reported via the <a href="%s">Red Hat Bugzilla</a>. The Fedora Project makes no guarantees as to its suitability or usefulness.
it: Eventuali problemi o bug devono essere riportati nel <a href="%s">Bugzilla di Red Hat</a>. Il Fedora Project non fornisce garanzie sulla idoneità o utilità.

source: Read the <a href="%(relnotes_url)s">Release Notes</a> for more information on changes and new features, and the <a href="%(commonbugs_url)s">Common Bugs</a> page for information on commonly-encountered bugs and how to avoid them.
it: Leggere le <a href="%(relnotes_url)s">Note di rilascio</a> per avere maggiori informazioni sui cambiamenti e le nuove caratteristiche introdotte, e la pagina <a href="%(commonbugs_url)s">Common Bugs</a> per conoscere le informazioni su problemi comuni riscontrati e su come evitarli.

source: What is ARM Technology?
it: Che cosa è la tecnologia ARM?

source: Verify your Downloaded Image
it: Verifica l'immagine scaricata

source: CHECKSUM and Verify Instructions
it: CHECKSUM e verifica le istruzioni

source: How do I verify my image?
it: Come verifico l'immagine?

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded.
it: Una volta che hai scaricato un'immagine, per sicurezza verifica la sua integrità. Per verificare l'immagine, inizia scaricando il file CHECKSUM appropriato ed inseriscilo nella stessa cartella dell'immagine scaricata.

source: Validate Server!
it: Validazione Server!

source: Validate Minimal!
it: Convalida Minimal!

source: Validate Workstation!
it: Validazione Workstation!

source: Validate Spins!
it: Convalida Spin!

source: Validate Labs!
it: Convalida Labs!

source: Next, import Fedora's GPG key(s):
it: Successivamente, importa le chiavi GPG di Fedora:

source: You can verify the details of the GPG key(s) <a href="%s/%s/keys">here</a>.
it: Puoi verificare i dettagli delle chiavi GPG <a href="%s/%s/keys">qui</a>.

source: Now, verify that the CHECKSUM file is valid:
it: Ora, verifica che il file di CHECKSUM sia valido:

source: The CHECKSUM file should have a good signature from one of the following keys:
it: Il file CHECKSUM dovrebbe avere una firma valida da parte di una delle seguenti chiavi:

source: Fedora 26 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
it: Fedora 26 architetture secondarie (AArch64, PPC64, PPC64le, s390 e s390x)

source: Finally, now that the CHECKSUM file has been verified, check that the image's checksum matches:
it: Infine, ora che il file CHECKSUM è stato verificato, controlla se il checksum dell'immagine corrisponde:

source: If the output states that the file is valid, then it's ready to use!
it: Se l'output afferma che il file è valido, allora è pronto all'uso!

source: How do I verify my downloaded image on another operating system?
it: Come verifico l'immagine scaricata su un altro sistema operativo?

source: Read these instructions to validate your image.
it: Leggi le seguenti istruzioni per validare l'immagine

source: Fedora Project - Page Not Found
it: Fedora Project - Pagina non trovata

source: 404: Page Not Found
it: 404: Pagina non trovata

source: We apologize, but the file or page you requested could not be found.
it: Ci scusiamo, ma non è stato possibile trovare il file o la pagina richiesta .

source: Troubleshooting Ideas
it: Idee per la risoluzione del problemi

source: Double-check the URL if you entered it manually. Did you copy it correctly?
it: Controlla due volte l'URL se l'hai scritto manualmente. Lo hai copiato correttamente?

source: Bad Link? Contact <a href="%s">the webmaster</a> and explain which link brought you here.
it: Link errato? Contatta <a href="%s">il webmaster</a> e spiegagli quale link ti ha portato qui.

source: The page or file may have moved. Check the <a href="%(fpo)s">main site</a> or search our <a href="%(wiki)s">wiki</a>.
it: La pagina od il link possono essere stati spostati. Controlla <a href="%(fpo)s">il sito principale</a> o cerca nel nostro <a href="%(wiki)s">wiki</a>.

source: About Fedora
it: Informazioni su Fedora

source: Sponsors
it: Sponsor

source: Legal
it: Note legali

source: Fedora Code of Conduct
it: Codice di condotta di Fedora

source: Get Fedora Workstation
it: Fedora Workstation

source: Get Fedora Server
it: Fedora Server

source: Get Fedora Atomic
it: Ottenere Fedora Atomic

source: Alternative Downloads
it: Download Alternativi

source: Support
it: Supporto

source: Get Help
it: Ottieni Aiuto

source: Common Bugs
it: Bug Comuni

source: Fedora Developer Portal
it: Portale Sviluppatori Fedora

source: Installation Guide
it: Guida all'Installazione

source: Join
it: Partecipa

source: Join Fedora
it: Partecipa a Fedora

source: Fedora SIGs
it: Fedora SIG

source: Fedora Community
it: Comunità Fedora

source: Fedora is sponsored by Red Hat.
it: Fedora è sponsorizzata da Red Hat.

source: Learn more about the relationship between Red Hat and Fedora »
it: Ulteriori informazioni circa la relazione tra Red Hat e Fedora »

source: © %(year)s Red Hat, Inc. and others.
it: © %(year)s Red Hat, Inc. ed altri.

source: Please send any comments or corrections to the <a href="//pagure.io/fedora-websites">websites team</a>.
it: Per favore inviare commenti e correzioni al <a href="//pagure.io/fedora-websites">websites team</a>.

source: Change Language
it: Cambia Lingua

source: Fedora Images for ARM<sup>®</sup>-based Computers
it: Immagini Fedora per computer ARM<sup>®</sup>

source: Documentation and other resources
it: Documentazione ed altre risorse

source: Before installing Fedora, you may want to confirm your system meets minimum requirements for Fedora. Consult <a href="%(release_notes)s">the online release notes</a> to see minimum requirements and recommendations.
it: Prima di installare Fedora, vorresti confermare che il tuo sistema rispetti i requisiti minimi. Consulta <a href="%(release_notes)s">le note di rilascio online</a> per leggere i requisiti minimi e le raccomandazioni.

source: There is also a <a href="%(install_guide)s">complete Installation Guide</a> available. We recommend you look through it before installing to your system, since it answers many common questions.
it: È disponibile anche la <a href="%(install_guide)s">Guida completa all'installazione</a>. Ti consigliamo di leggerla prima di installare Fedora sul tuo sistema, dato che risponde a molte domande frequenti.

source: Other ways of obtaining media
it: Altri modi di ottenere i media di installazione

source: You may purchase installation media for Fedora from <a href="%s">online vendors</a> or a <a href="%s">local vendor</a> in your area.
it: Puoi acquistare il materiale di Fedora <a href="%s">rivenditori online</a> oppure da <a href="%s">rivenditori locali</a> nella tua area.

source: Can't afford the price of installation media? Request Fedora installation media from the <a href="%s">Fedora Free Media Program</a>.
it: Non puoi sostenere il prezzo di un supporto di installazione? Richiedilo al <a href="%s">Fedora Free Media Program</a>.
