Repository: n1hility/fedora-websites-mirror
Catalog: iot.fedoraproject.org/po/*.po
Languages: id, pt

source: <strong>Fedora %(rel)s %(state)s</strong> released! <a href="%(link)s">Test it now ></a>
id: <strong>Fedora %(rel)s %(state)s</strong> dirilis! <a href="%(link)s">Cobalah sekarang ></a>

source: Fedora %(rel)s released! Get it now.
id: Fedora %(rel)s dirilis! Dapatkan sekarang.

source: ARM<span class="sup">®</span> Servers
id: Server ARM<span class="sup">®</span>
pt: Servidores <span class="sup">®</span> ARM

source: These images are geared towards ARM-based computers used as servers, typically in a headless environment.
id: Image ini diciptakan untuk komputer berbasis ARM yang dipakai sebagai server, biasanya pada lingkungan headless.
pt: Estas imagens são concebidas para computadores de arquitectura ARM que funcionem como servidores, tradicionalmente num ambiente headless

source: Fedora Server
id: Server Fedora
pt: Fedora Servidor

source: %sMB raw image
id: Image mentah %sMB
pt: %sMB imagem raw

source: Download
id: Unduh

source: Verify
id: Verifikasi
pt: Verificar

source: Desktop Computing
id: Komputasi Desktop
pt: Computação em Ambiente de Trabalho

source: These images are for ARM-based mediacenters, kiosks, laptops, and other ARM-powered devices where a graphical interface is desired.
id: Image ini untuk mediacenter, kios, laptop, dan perangkat berbasis ARM lain dimana antarmuka grafis diperlukan.
pt: Estas imagens são destinadas a máquinas de arquitectura ARM tais como mediacenters, quiosques, computadores portatéis ou outros dispositivos com um interface á escolha.

source: Fedora Workstation
id: Workstation Fedora

source: %sGB raw image
id: Image mentah %sGB
pt: %sGB imagem raw

source: KDE Plasma Desktop
id: Desktop KDE Plasma
pt: Ambiente KDE Plasma

source: Xfce Desktop
id: Desktop Xfce
pt: Ambiente Xfce

source: LXQt Desktop
id: Desktop LXQt

source: LXDE Desktop
id: Desktop LXDE
pt: Ambiente LXDE

source: MATE-Compiz Desktop
id: Desktop MATE-Compiz
pt: Ambiente MATE-Compiz

source: What is ARM<span class="sup">®</span> Technology?
id: Apa itu Teknologi ARM<span class="sup">®</span>?

source: ARM microprocessors are the most widely-produced processor family in the world; they have historically been used in cell phones and embedded applications, and are increasingly used in tablet devices and low-power-consumption servers.
id: Mikroprosesor ARM adalah keluarga prosesor yang paling banyak diproduksi di dunia, mereka biasa dipakai dalam telepon genggam dan aplikasi embedded, dan semakin banyak dipakai dalam piranti tablet dan server dengan konsumsi daya rendah.
pt: Os chips ARM são a família de processadores mais produzidos no mundo. Têm sido historicamente utilizados em telemóveis e em aplicações embutidas e estão a ser cada vez mais utilizados em tablet's e em servidores de baixo consumo energético.

source: The Fedora ARM project is an initiative to bring Fedora to this processor family. The images provided here are versions of Fedora tailored for running in on ARM-based systems.
id: Proyek Fedora ARM adalah sebuah inisiatif untuk membawa Fedora ke keluarga prosesor ini. Image yang disediakan di sini adalah versi-versi Fedora yang dipaskan untuk berjalan pada sistem berbasis ARM.

source: Support Resources
id: Sumber Daya Dukungan
pt: Recursos de suporte

source: Documentation
id: Dokumentasi
pt: Documentação

source: Fedora ARM documentation and installation guides are available at the <a href="%s">Fedora ARM wiki page</a>.
id: Dokumentasi dan panduan instalasi Fedora ARM tersedia di <a href="%s">halaman wiki Fedora ARM</a>.
pt: Estão disponíveis guias de instalação e documentação na <a href="%s">Fedora ARM wiki page</a>.

source: Email
id: Surel

source: Users and developers are also available on the mailing list at <a href="%s">arm@lists.fedoraproject.org</a>.
id: Para pengguna dan pengembang juga ada pada milis di <a href="%s">arm@lists.fedoraproject.org</a>.
pt: Utilizadores e os desenvolvedores também estão disponíveis na mailinglist em <a href="%s">arm@lists.fedoraproject.org</a>.

source: Users and developers are available in the <a href="%s">#fedora-arm</a> irc channel on <strong>irc.freenode.org</strong> for real-time chat.
id: Para pengguna dan pengembang ada di kanal irc <a href="%s">#fedora-arm</a> pada <strong>irc.freenode.org</strong> untuk obrolan real-time.
pt: Utilizadores e desenvolvedores estão disponíveis em <a href="%s">#fedora-arm</a> irc channel on <strong>irc.freenode.org</strong> para chat em tempo real.

source: General Help Using Fedora
id: Bantuan Umum Memakai Fedora
pt: Ajuda geral a usar Fedora

source: Sometimes you may encounter an issue with this spin that you can get help with using general Fedora support resources. A list of resources is available at the <a href="%s">Fedora “Get Help” page</a>.
id: Kadang-kadang Anda mungkin menemui suatu masalah dengan spin ini yang bisa Anda peroleh bantuan memakai sumber daya dukungan Fedora umum. Suatu daftar sumber daya tersedia di <a href="%s">halaman "Dapatkan Bantuan" Fedora</a>.
pt: Por vezes, poderá encontrar algum problema nesta spin que seja situação para pedir ajuda ao Suporte geral do Fedora. Uma lista de recursos está disponível na página <a href="%s">Fedora “Obter ajuda” do Fedora</a>.

source: Fedora ARM Prerelease Images
id: Image Prarilis Fedora ARM
pt: Imagens de pré-lançamento Fedora ARM

source: Download Fedora %(rel)s %(state)s for ARM<span class="sup">®</span>-based Computers
id: Unduh Fedora %(rel)s %(state)s untuk Komputer berbasis ARM <span class="sup">®</span>
pt: Download do Fedora %(rel)s %(state)s para Computadores baseados em ARM<span class="sup">®</span>

source: This is pre-release software and is supported by the <a href="%(team_url)s">ARM Team</a>. Please direct questions to their <a href="%(team_list)s">mailing list</a> or %(team_irc)s on freenode.
id: Ini adalah perangkat lunak prarilis dan didukung oleh <a href="%(team_url)s">Tim ARM</a>. Harap kirimkan pertanyaan ke <a href="%(team_list)s">milis</a> mereka atau %(team_irc)s di freenode.
pt: Este é software em pré-lançamento e é suportado pela <a href="%(team_url)s"> Equipa ARM </a>. Por favor, envie questões directamente à mailing list <a href="%(team_list)s" ou ao %(team_irc)s no freenode.

source: All issues or bugs should be reported via the <a href="%s">Red Hat Bugzilla</a>. The Fedora Project makes no guarantees as to its suitability or usefulness.
id: Semua masalah atau bug mesti dilaporkan melalui <a href="%s">Bugzilla Red Hat</a>. Proyek Fedora tidak menjamin kecocokan atau kebergunaannya.
pt: Todos os problemas e bugs devem ser reportados via <a href="%s">Red Hat Bugzilla</a>. O Projecto Fedora não garante a sustentabilidade ou utilidade.

source: Read the <a href="%(relnotes_url)s">Release Notes</a> for more information on changes and new features, and the <a href="%(commonbugs_url)s">Common Bugs</a> page for information on commonly-encountered bugs and how to avoid them.
id: Bacalah <a href="%(relnotes_url)s">Catatan Rilis</a> untuk informasi lebih lanjut tentang perubahan dan fitur-fitur baru, dan halaman <a href="%(commonbugs_url)s">Bug Umum</a> untuk informasi tentang bug yang umum dijumpai dan bagaimana menghindari mereka.
pt: Leia as <a href="%(relnotes_url)s">Notas de Lançamento</a> para mais informações sobre as alterações e novas características, e a página de <a href="%(commonbugs_url)s">Erros Comuns</a> para informações sobre erros comummente encontrados e como evitá-los.

source: What is ARM Technology?
id: Apa itu Teknologi ARM?
pt: O que é a tecnologia ARM?

source: Verify your Downloaded Image
id: Verifikasikan Image Unduhan Anda
pt: Verifique a imagem descarregada

source: CHECKSUM and Verify Instructions
id: Instruksi CHECKSUM dan Verifikasi
pt: CHECKSUM e verifique as instruções

source: How do I verify my image?
id: Bagaimana saya memverifikasi image?
pt: Como verifico a minha imagem?

source: Once you have downloaded an image, verify it for security and integrity. To verify your image, start by downloading the proper CHECKSUM file into the same directory as the image you downloaded.
id: Sekali Anda mengunduh suatu image, verifikasikanlah untuk keamanan dan integritas. Untuk memverifikasi image Anda, mulailah dengan mengunduh berkas CHECKSUM yang tepat ke dalam direktori yang sama dengan image yang Anda unduh.
pt: Assim que transferir uma imagem, verifique-a para segurança e integridade. Para verificar a sua imagem, comece por transferir o ficheiro de "CHECKSUM" apropriado para a mesma diretoria da imagem transferida.

source: Validate Server!
id: Validasikan Server!
pt: Validar o servidor!

source: Validate Minimal!
id: Validasikan Minimal!

source: Validate Workstation!
id: Validasikan Workstation!

source: Validate Spins!
id: Validasikan Spins!
pt: Validar Spins!

source: Next, import Fedora's GPG key(s):
id: Selanjutnya, impor kunci GPG Fedora:
pt: A seguir, importe a(s) chave(s) GPG do Fedora:

source: You can verify the details of the GPG key(s) <a href="%s/%s/keys">here</a>.
id: Anda dapat memverifikasi rincian dari kunci GPG <a href="%s/%s/keys">di sini</a>.
pt: Pode verificar <a href="%s/%s/keys">aqui</a> os detalhes da(s) chave(s) GPG.

source: Now, verify that the CHECKSUM file is valid:
id: Sekarang, verifikasikan bahwa berkas CHECKSUM valid:
pt: Agora, verifique se o ficheiro "CHECKSUM" é válido:

source: The CHECKSUM file should have a good signature from one of the following keys:
id: Berkas CHECKSUM mesti memiliki satu tanda tangan bagus dari salah satu kunci berikut:
pt: O ficheiro "CHECKSUM" deve ter uma assinatura válida a partir de uma das seguintes chaves:

source: Fedora 26 secondary arches (AArch64, PPC64, PPC64le, s390 and s390x)
id: Arsitektur sekunder Fedora 26 (AArch64, PPC64, PPC64le, s390, dan s390x)

source: Finally, now that the CHECKSUM file has been verified, check that the image's checksum matches:
id: Terakhir, setelah berkas CHECKSUM diverifikasi, periksalah bahwa checksum image cocok:
pt: Finalmente, e agora que o ficheiro de "CHECKSUM" foi verificado, verifique se o "Checksum" da imagem corresponde:

source: If the output states that the file is valid, then it's ready to use!
id: Bila keluarannya menyatakan bahwa berkas valid, maka itu siap dipakai!
pt: Se o resultado confirmar que o ficheiro é válido, então está pronto para ser utilizado!

source: How do I verify my downloaded image on another operating system?
id: Bagaimana saya memverifikasi image yang saya unduh pada sistem operasi lain?
pt: Como verifico se a minha imagem transferida noutro sistema operativo?

source: Read these instructions to validate your image.
id: Bacalah petunjuk ini untuk memvalidasikan image Anda.
pt: Leia estas instruções para validar a sua imagem.

source: Fedora Project - Page Not Found
id: Proyek Fedora - Halaman Tidak Ditemukan
pt: Projecto Fedora - Página não encontrada

source: 404: Page Not Found
id: 404: Halaman Tidak Ditemukan
pt: 404: Página não encontrada

source: We apologize, but the file or page you requested could not be found.
id: Kami minta maaf, tapi berkas atau halaman yang Anda minta tidak dapat ditemukan.
pt: Pedimos desculpa, mas o ficheiro ou página solicitada não pode ser encontrada.

source: Troubleshooting Ideas
id: Ide-ide Pemecahan Masalah
pt: Sugestões para Solução de Problemas

source: Double-check the URL if you entered it manually. Did you copy it correctly?
id: Periksa kembali URL bila Anda memasukkannya secara manual. Apakah Anda menyalinnya dengan benar?
pt: Reverifique o URL que inseriu manualmente. Copiou-o corretamente?

source: Bad Link? Contact <a href="%s">the webmaster</a> and explain which link brought you here.
id: Tautan Rusak? Hubungi <a href="%s">webmaster</a> dan jelaskan tautan mana yang membawa Anda ke sini.
pt: Link errado? Contacte <a href="%s">o webmaster</a> e explique que link o trouxe aqui.

source: The page or file may have moved. Check the <a href="%(fpo)s">main site</a> or search our <a href="%(wiki)s">wiki</a>.
id: Halaman atau berkas mungkin telah berpindah. Periksalah <a href="%(fpo)s">situs utama</a> atau cari di <a href="%(wiki)s">wiki</a> kami.
pt: A página ou o ficheiro poderão ter sido movidos. Verifique o <a href="%(fpo)s">sítio principal</a> ou procura na nossa <a href="%(wiki)s">wiki</a>.

source: About
id: Tentang
pt: Sobre

source: About Fedora
id: Tentang Fedora
pt: Sobre o Fedora

source: Sponsors
id: Sponsor
pt: Patrocinios

source: Fedora Magazine
id: Majalah Fedora
pt: Revista Fedora

source: Legal
id: Hukum
pt: Aviso Legal

source: Get Fedora Workstation
id: Dapatkan Fedora Workstation
pt: Obter Fedora Workstation

source: Get Fedora Server
id: Dapatkan Fedora Server
pt: Obter Fedora Server

source: Get Fedora Atomic
id: Dapatkan Fedora Atomic

source: Alternative Downloads
id: Unduhan Alternatif

source: Support
id: Dukungan
pt: Suporte

source: Get Help
id: Dapatkan Bantuan
pt: Obter Ajuda

source: Ask Fedora
id: Tanya Fedora
pt: Pergunte ao Fedora

source: Common Bugs
id: Bug Umum
pt: Erros Comuns

source: Fedora Developer Portal
id: Portal Pengembang Fedora
pt: Portal de Desenvolvedores Fedora

source: Installation Guide
id: Panduan Instalasi
pt: Guia de Instalação

source: Join
id: Bergabung
pt: Junte-se

source: Join Fedora
id: Bergabung dengan Fedora
pt: Junte-se ao Fedora

source: Fedora Account System
id: Sistem Akun Fedora
pt: Sistema de Contas do Fedora

source: Fedora Community
id: Komunitas Fedora
pt: Comunidade Fedora

source: Fedora is sponsored by Red Hat.
id: Fedora disponsori oleh Red Hat.
pt: Fedora é patrocinado pela Red Hat

source: Learn more about the relationship between Red Hat and Fedora »
id: Pelajari lebih lanjut hubungan antara Red Hat dan Fedora »
pt: Aprenda mais sobre a relação entre a Red Hat e o Fedora. »

source: © %(year)s Red Hat, Inc. and others.
id: © %(year)s Red Hat, Inc. dan lainnya.
pt: © %(year)s Red Hat, Inc. e outros.

source: Please send any comments or corrections to the <a href="//pagure.io/fedora-websites">websites team</a>.
id: Harap kirim komentar atau koreksi ke <a href="//pagure.io/fedora-websites">tim situs web</a>.

source: Change Language
id: Ubah Bahasa
pt: Alterar Idioma

source: Fedora Images for ARM<sup>®</sup>-based Computers
id: Image Fedora untuk Komputer berbasis ARM <sup>®</sup>
pt: Imagens Fedora para arquitectura <sup>®</sup>ARM

source: Documentation and other resources
id: Dokumentasi dan sumber daya lain
pt: Documentação e outros recursos

source: Other ways of obtaining media
id: Cara lain memperoleh media
pt: Outras formas de obter o Fedora

source: You may purchase installation media for Fedora from <a href="%s">online vendors</a> or a <a href="%s">local vendor</a> in your area.
id: Anda bisa membeli media instalasi untuk Fedora dari <a href="%s">vendor daring</a> atau <a href="%s">vendor lokal</a> di wilayah Anda.
pt: Pode comprar discos de instalação do fedora através de <a href="%s">vendedores online</a> ou através de <a href="%s">revendedores</a> locais

source: Can't afford the price of installation media? Request Fedora installation media from the <a href="%s">Fedora Free Media Program</a>.
id: Tak mampu membeli media instalasi? Mintalah media instalasi Fedora dari <a href="%s">Program Media Bebas Fedora</a>.
pt: Não tem disponibilidade para suportar a compra de um disco de instalação? Solicite um disco de instalação no <a href="%s">Fedora Free Media Program</a>.

source: Fedora SIGs
pt: SIGs do Fedora
