Repository: n1hility/fedora-websites-mirror
Catalog: fedoracommunity.org/po/*.po
Languages: br, ca, de, el, eu, fi, gu, hu, ja, ka, pl, sr, sv, vi, zh_cn

source: Fedora Mexico Community
br: Kumuniezh Fedora e Mec'hiko
ca: Comunitat mexicana de Fedora
de: Fedora-Gemeinschaft in Mexiko
el: Κοινότητα Fedora Μεξικό
eu: Mexikoko Fedora komunitatea
hu: Fedora Mexikó Közössége
ja: Fedora メキシコ・コミュニティ
pl: Meksykańska społeczność Fedory
sr: Fedora Mexico заједница
vi: Cộng đồng Fedora Mê-hi-cô

source: Fedora Nicaragua Community
br: Kumuniezh Fedora e Nicaragua
ca: Comunitat nicaragüenca de Fedora
de: Fedora-Gemeinschaft in Nikaragua
el: Κοινότητα Fedora Νικαράγουας
eu: Nikaraguako Fedora komunitatea
fi: Fedora Nicaraguan yhteisö
gu: ફેડોરા નિકરાગુઆ સમુદાય
hu: Fedora Nicaragua Közössége
ja: Fedora ニカラグア・コミュニティ
ka: ნიკარაგუას საზოგადოება
pl: Nikaragujska społeczność Fedory
sr: Fedora Nicaragua заједница
sv: Fedorasällskapet i Nicaragua
vi: Cộng đồng Fedora Ni-ca-ra-goa
zh_cn: Fedora 尼加拉瓜社区

source: Fedora Panama Community
br: Kumuniezh Fedora e Panama
ca: Comunitat panamenya de Fedora
de: Fedora-Gemeinschaft in Panama
el: Κοινότητα Fedora Παναμά
eu: Panamako Fedora komunitatea
hu: Fedora Panama Közössége
ja: Fedora パナマ・コミュニティ
pl: Panamska społeczność Fedory
sr: Fedora Panama заједница
vi: Cộng đồng Fedora Pa-na-ma

source: Fedora Peru Community
br: Kumuniezh Fedora e Perou
ca: Comunitat peruana de Fedora
de: Fedora-Gemeinschaft in Peru
el: Κοινότητα Fedora Περού
eu: Peruko Fedora komunitatea
hu: Fedora Peru Közössége
ja: Fedora ペルー・コミュニティ
pl: Peruwiańska społeczność Fedory
sr: Fedora Peru заједница
vi: Cộng đồng Fedora Pê-ru

source: Fedora Venezuela Community
br: Kumuniezh Fedora e Venezuela
ca: Comunitat veneçolana de Fedora
de: Fedora-Gemeinschaft in Venezuela
el: Κοινότητα Fedora Βενεζουέλας
eu: Venezuelako Fedora komunitatea
hu: Fedora Venezuela Közössége
ja: Fedora ベネスエラ・コミュニティ
pl: Wenezuelska społeczność Fedory
sr: Fedora Venezuela заједница
vi: Cộng đồng Fedora Vê-nê-du-ê-la

source: Fedora Community | Latin America (LATAM)
br: Kumuniezh Fedora | Latinamerika (LATAM)
ca: Comunitat de Fedora | Amèrica llatina (LATAM)
de: Fedora Community | Lateinamerika (LATAM)
el: Κοινότητα Fedora | Λατινική Αμερική (LATAM)
eu: Fedora Komunitatea | Latinoamerika (LATAM)
fi: Fedora yhteisö| Latinalainen Amerikka (LATAM)
gu: ફેડોરા જૂથ । લૅટિન અમેરિકા (LATAM)
hu: Fedora Közösség | Latin-Amerika (LATAM)
ja: Fedora コミュニティ | ラテンアメリカ (LATAM)
ka: Fedora-ის საზოგადოება| ლათინური ამერიკა (LATAM)
pl: Społeczność Fedory | Ameryka Łacińska (LATAM)
sr: Fedora заједница | Латинска Америка (LATAM)
sv: Fedorasällskapet | Latinamerika (LATAM)
vi: Cộng đồng Fedora | Mỹ La tinh (LATAM)
zh_cn: Fedora 社区 | 拉美地区 (LATAM)

source: Chat
br: Flap
ca: Xat
eu: Berriketa
gu: ગૉષ્ઠી
hu: Csevegés
ja: チャット
ka: სასაუბრო
pl: Czat
sr: Ћаскање
sv: Chatt
zh_cn: 聊天

source: Fedora Community | North America (NA)
br: Kumuniezh Fedora | Norzhamerika (NA)
ca: Comunitat de Fedora | Amèrica del Nord (NA)
de: Fedora Community | Nordamerika (NA)
el: Κοινότητα Fedora | Βόρειος Αμερική (NA)
eu: Fedora Komunitatea | Ipar Amerika (NA)
fi: Fedora-yhteisö | Pohjois-Amerikka (NA)
gu: ફેડોરા જૂથ । ઉત્તર અમેરિકા (NA)
hu: Fedora Közösség | Észak-Amerika (NA)
ja: Fedora コミュニティ | 北アメリカ (NA)
ka: Fedora-ის საზოგადოება| ჩრდილოეთი ამერიკა (NA)
pl: Społeczność Fedory | Ameryka Północna (NA)
sr: Fedora заједница | Северна Америка (NA)
sv: Fedorasällskapet | Nordamerika (NA)
vi: Cộng đồng Fedora | Bắc Mỹ (NA)
zh_cn: Fedora 社区 | 北美 (NA)

source: There's more to Fedora. Visit the official Fedora project website at:
br: Kalz muioc'h zo diwar-benn Fedora. Kit da welet war lec'hienn ofisiel Fedora amañ :
ca: Hi ha molt més a Fedora. Visiteu el lloc web oficial del projecte Fedora:
de: Es gibt mehr über Fedora. Besuchen Sie die offizielle Fedora-Projekt-Seite unter:
el: Υπάρχουν περισσότερα για το Fedora. Επισκευτείτε την επίσημη ιστοσελίδα του Έργου Fedora στο:
eu: Fedora gehiago da. Bisitatu Fedora proiektuaren webgune ofiziala helbide hontan:
fi: Fedora on muutakin. Vieraile virallisella Fedora-verkkosivulla osoitteessa:
gu: ફેડોરા માં ઘણું બધું છે. અધિકૃત ફેડોરા પ્રોજેક્ટ વેબસાઈટ ની અહીં મુલાકાત લો.
hu: Még több Fedora. Hivatalos Fedora Projekt oldal megtekintése:
ja: Fedora にはもっとあります。Fedora プロジェクトの公式ウェブサイトを訪れてください：
ka: გაიგეთ მეტი, ეწვიეთ პროექტ Fedora-ის ოფიციალურ ვებგვერდს:
pl: Fedora to coś więcej. Odwiedź oficjalną stronę Projektu Fedora:
sr: Постоји још тога о Fedori. Посетите официјелну страницу Fedora пројекта на:
sv: Fedora är mer än så. Besök Fedoraprojektets officiella webbplats på:
vi: Còn rất nhiều điều thú vị về Fedora. Hãy ghé thăm trang website chính thức của dự án tại:
zh_cn: 这里还有更多有关 Fedora 的信息。请访问 Fedora 项目的官方站点：

source: Want to add your local community's Fedora website to this directory? <a href="%s">Email the Fedora Websites team </a>
br: Hag ouzhpennañ lec'hienn ho kumuniezh Fedora d'ar roll-mañ a fell deoc'h ? <a href="%s">Kasit ur postel da skipailh lec'hiennoù Fedora</a>
ca: Voleu afegir el lloc web de la vostra comunitat local de Fedora en aquest directori? <a href="%s">Envieu un correu electrònic a l'equip de pàgines web</a>
de: Wollen Sie die Webseite Ihrer lokalen Fedora-Gemeinschaft hier anfügen? <a href="%s">Schreiben Sie an das Fedora Webseiten-Team </a>
el: Θέλετε να προσθέσετε την ιστοσελίδα της τοπικής σας κοινότητας Fedora σε αυτόν τον ιστότοπο; <a href="%s">Στείλτε ένα μήνυμα ηλεκτρονικού ταχυδρομείου στην ομάδα διαχείρησης ιστοσελίδων του Fedora.</a>
eu: Zure Fedora komunitate lokalaren webgunea zerrendan agertzea nahi duzu? <a href="%s">Idatzi Fedora webguneen ardura duen taldeari </a>
fi: Haluatko lisätä paikallisen yhteisösi Fedora-verkkosivun tähän hakemistoon? <a href="%s">Lähetä sähköpostia Fedora-verkkosivu tiimille </a>
gu: તમારા સ્થાનીય ફેડોરા સમુદાય ની વેબસાઈટ ને અહીં દર્શાવા માંગો છો ?<a href="%s">ફેડોરા વેબસાઇટ્સ ની ટીમ ને ઈમેલ કરો </a >
hu: Helyi közösségi Fedora weboldal hozzáadása a gyűjteményhez? <a href="%s">Igen, email küldése Fedora Websites csapatnak </a>
ja: あなたの地域にあるコミュニティの Fedora ウェブサイトをこのディレクトリーに追加したいですか？ <a href="%s">Fedora Websites チームに電子メールしてください。</a>
ka: გსურთ დაამატოთ თქვენი ლოკალური გაერთიანების გვერდი ამ სიაში? <a href="%s">დაუკავშირდით ჩვენს ვებგვერდების გუნდს </a>
pl: Aby dodać witrynę społeczności Fedory wystarczy <a href="%s">napisać e-mail do zespołu stron WWW Fedory</a> (w języku angielskim)
sr: Желите да додате страницу ваше локалне Fedora заједнице на овај именик? <a href="%s">Пошаљите е-пошту Fedora тиму за странице </a>
sv: Vill du lägga till ditt lokala Fedorasällskaps webbplats till denna katalog? <a href="%s">Skicka e-post till Fedoras webbplatsgrupp</a>
vi: Bạn muốn thêm website cộng đồng Fedora của địa phương mình? <a href="%s">Gửi email cho nhóm Fedora website </a>
zh_cn: 想把您的 Fedora 本地社区网址添加至此目录吗？请<a href="%s">向 Fedora 网站团队发送邮件</a>

source: About Fedora
br: Diwar-benn Fedora
ca: Sobre Fedora
de: Über Fedora
el: Σχετικά με το Fedora
eu: Fedorari buruz
fi: Tietoja Fedorasta
gu: ફેડોરા વિશે
hu: A Fedoráról
ja: Fedora について
ka: Fedora-ის შესახებ
pl: O Fedorze
sr: О Федори
sv: Om Fedora
vi: Về Fedora
zh_cn: 关于 Fedora

source: Planet Fedora
br: Planedenn Fedora
ca: Planeta Fedora
el: Πλανήτης Fedora
eu: Fedora Planeta
fi: Fedora-planeetta
gu: ફેડોરા ગ્રહ
ka: პლანეტა Fedora
pl: Planeta Fedory
sr: Планета Федора

source: Fedora Weekly News
br: Keleier sizhuniek Fedora
ca: Noticies setmanals
el: Εβδομαδιαία νέα του Fedora
eu: Fedoraren asteroko berriak
hu: Fedora Heti Hírek
pl: Cotygodniowe aktualności Fedory
sr: Федорин недељник
vi: Tin tức Fedora hàng tuần

source: Documentation
br: Teuliadurioù
ca: Documenteu-vos
de: Dokumentation
el: Τεκμηρίωση
eu: Dokumentazioa
fi: Dokumentaatio
gu: દસ્તાવેજીકરણ
hu: Dokumentáció
ja: ドキュメント
ka: დოკუმენტაცია
pl: Dokumentacja
sr: Документација
sv: Dokumentation
vi: Tài liệu
zh_cn: 文档

source: Fedora Wiki
br: Wiki Fedora
ca: Wiki de Fedora
eu: Fedora Wiki-a
fi: Fedoran Wiki
gu: Fedora વિકી
ka: Fedora ვიკი
pl: Wiki Fedory
sr: Федорин вики
zh_cn: Fedora 维基

source: Download
br: Pellgargañ
ca: Baixeu-la
el: Λήψη
eu: Deskargatu
fi: Lataa
gu: ડાઉનલોડ
hu: Letöltés
ja: ダウンロード
ka: ჩამოტვირთვა
pl: Pobieranie
sr: Преузимање
sv: Hämta ner
vi: Tải
zh_cn: 下载

source: Get Fedora
br: Pellgargañ
ca: Obtingueu Fedora
de: Fedora herunterladen
el: Λήψη Fedora
eu: Eskuratu Fedora
fi: Hanki Fedora
gu: ફેડોરા મેળવો
hu: Fedora beszerzése
ja: Fedora を入手
ka: ჩამოტვირთვა
pl: Pobierz Fedorę
sr: Набавите Fedora систем
sv: Skaffa Fedora
vi: Tải Fedora
zh_cn: 获取 Fedora

source: Full Download List
br: Roll klok ar pellgargadennoù
ca: Llista complets de baixades
de: Komplette Downloadliste
el: Πλήρης Λίστα Λήψεων
eu: Deskargen zerrenda osoa
hu: Teljes letöltési lista
ja: すべてのダウンロード先の一覧
pl: Pełna lista opcji pobierania
sr: Све могућности за преузимање
vi: Danh sách tải đầy đủ

source: Support
br: Skoazell
ca: Suport
el: Υποστήριξη
eu: Euskarria
fi: Tuki
gu: સહાય
hu: Támogatás
ja: サポート
ka: მხარდაჭერა
pl: Wsparcie
sr: Подршка
vi: Hỗ trợ
zh_cn: 支持

source: Get Help
br: Bezañ skoazellet
ca: Obtingueu ajuda
de: Hilfe bekommen
el: Λήψη Βοήθειας
eu: Lortu laguntza
fi: Pyydä apua
gu: મદદ મેળવો
hu: Segítség kérése
ja: ヘルプを得る
ka: დახმარება
pl: Pomoc
sr: Затражите помоћ
sv: Få hjälp
vi: Tìm trợ giúp
zh_cn: 获得帮助

source: IRC Help
br: Skoazell IRC
ca: Ajuda per IRC
de: IRC-Hilfe
el: Βοήθεια με το IRC
eu: IRC laguntza
fi: IRC-ohjeita
gu: IRC સંબંધિત મદદ
hu: IRC segítség
ja: IRC によるヘルプ
ka: IRC-ით დახმარება
pl: Pomoc przez IRC
sr: Помоћ на ИРЦ-у
sv: Hjälp på IRC
vi: Trợ giúp trên IRC
zh_cn: IRC 帮助

source: Mailing List Help
br: Skoazell a-zivout ar roll-skignañ
ca: Llista de correu d'ajuda
de: Mailing-Listen-Hilfe
el: Βοήθεια με τη Λίστα Ταχυδρομείου
eu: Posta-zerrenda laguntza
fi: Postituslistaohjeita
gu: મેઇલીંગ યાદી સંબધિત મદદ
hu: Levelezőlista Súgó
ja: メーリングリストでのヘルプ
ka: დაგზავნის სიები
pl: Pomoc przez listy dyskusyjne
sr: Помоћ преко дописне листе
sv: Hjälp på sändlistor
vi: Trợ giúp trên Mailing List
zh_cn: 邮件列表帮助

source: Forums
br: Foromoù
ca: Fòrums
de: Forum
eu: Foroak
hu: Fórumok
ja: フォーラム
pl: Fora
sr: Форуми
vi: Diễn đàn

source: Join
br: Kemer perzh
ca: Uniu-vos
de: Beitreten
el: Συμμετοχή
eu: Bat egin
fi: Liity
gu: જોડાઓ
hu: Csatlakozás
ja: コミュニティに参加
ka: გაწევრიანება
pl: Dołącz
sr: Придружите се
sv: Gå med
vi: Tham gia
zh_cn: 加入

source: Join Fedora
br: Kemer perzh e Fedora
ca: Uniu-vos a Fedora
de: Fedora beitreten
el: Συμμετοχή στο Fedora
eu: Bat egin Fedorarekin
fi: Liity Fedoraan
gu: Fedora માં જોડાઓ
hu: Csatlakozás a Fedorához
ja: Fedora に参加
ka: Fedora-ში გაწევრიანება
pl: Dołącz do Fedory
sr: Приступите Fedora пројекту
sv: Gå med i Fedora
vi: Tham gia Fedora
zh_cn: 加入 Fedora

source: Fedora SIGs
br: Fedora SIG
ca: SIGs de Fedora
eu: Fedora Interes Bereziko Taldeak (SIGak)
fi: Fedoran SIG:t
gu: ફેડોરા મા ખાસ રસ ધરાવતું જૂથ
ja: Fedora の分科会
ka: სპეციალური ჯგუფები
pl: SIG Fedory
sr: Радни тимови у Федори
sv: Fedora SIG
zh_cn: Fedora 特别兴趣小组

source: Fedora Account System
br: Reizhiad kontoù Fedora
ca: Sistema de comptes de Fedora
de: Fedora-Konto-System
el: Σύστημα Διαχείρισης Λογαριασμών Fedora
eu: Fedora Kontu-sistema
fi: Fedoran tilijärjestelmä
gu: ફેડોરા ખાતા પ્રણાલી
hu: Fedora Nyilvántartó Rendszer FAS
ja: Fedora アカウントシステム
ka: ანგარიშების სისტემა
pl: System kont Fedory
sr: Федорин систем налога
sv: Fedoras kontosystem
vi: Hệ thống tài khoản Fedora
zh_cn: Fedora 账户系统

source: Fedora Community
br: Kumuniezh Fedora
ca: Comunitat de Fedora
el: Κοινότητα Fedora
eu: Fedora Komunitatea
fi: Fedora-yhteisö
gu: ફેડોરા સમુદાય
hu: Fedora közösség
ja: Fedora コミュニティ
ka: საზოგადოება
pl: Społeczność Fedory
sr: Заједница Федора
sv: Fedora-gemenskapen
vi: Cộng đồng Fedora
zh_cn: Fedora 社区

source: Subprojects
br: Israktresoù
ca: Sub-projectes
de: Unterprojekte
el: Υποέργα
eu: Azpi-proiektuak
fi: Aliprojektit
gu: પેટા પ્રોજેક્ટ
hu: Alprojektek
ja: サブプロジェクト
ka: ქვეპროექტები
pl: Podprojekty
sr: Потпројекти
sv: Underprojekt
vi: Dự án con
zh_cn: 子项目

source: Translation
br: Treiñ
ca: Traducció
de: Übersetzung
el: Μετάφραση
eu: Itzulpena
fi: Käännökset
gu: અનુવાદન
hu: Fordítás
ja: 翻訳
ka: თარგმნა
pl: Tłumaczenie
sr: Превођење
sv: Översättning
vi: Dịch thuật
zh_cn: 翻译

source: Marketing
br: Kenwerzhañ
ca: Comercialització
el: Προώθηση
eu: Marketina
fi: Markkinointi
gu: માર્કેટીંગ
ja: マーケティング
ka: მარკეტინგი
sr: Маркетинг
sv: Marknadsföring
vi: Tiếp thị
zh_cn: 市场

source: Ambassadors
br: Kannaded
ca: Ambaixadors
de: Botschafter
eu: Enbaxadoreak
fi: Lähettiläät
gu: ઍમ્બૅસેડરો
hu: Nagykövetek
ja: アンバサダー
ka: ელჩები
pl: Ambasadorzy
sr: Амбасадори
sv: Ambassadörer
vi: Đại sứ
zh_cn: 大使

source: Design
br: Dizagn
ca: Disseny
el: Σχεδίαση
eu: Diseinua
fi: Suunnittelu
gu: આલેખન
hu: Dizájn
ja: デザイン
ka: დიზაინი
pl: Projektowanie
sr: Дизајн
vi: Thiết kế
zh_cn: 设计

source: Infrastructure
br: Danframm
ca: Infraestructura
de: Infrastruktur
el: Δομή
eu: Azpiegitura
fi: Infrastruktuuri
gu: આધાર માળખું
hu: Infrastruktúra
ja: インフラストラクチャー
ka: ინფრასტრუქტურა
pl: Infrastruktura
sr: Инфраструктура
sv: Infrastruktur
vi: Cơ sở hạ tầng
zh_cn: 基础设施

source: Websites
br: Lec'hiennoù Kenrouedad
ca: Llocs web
de: Webseite
el: Ιστοσελίδες
eu: Webguneak
fi: Verkkosivut
gu: વેબસાઇટ
hu: Weboldalak
ja: ウェブサイト
ka: ვებგვერდები
pl: Strony WWW
sr: Веб сајтови
sv: Webbplatser
vi: Website
zh_cn: 网站

source: Internationalization
br: Etrebroadelaat
ca: Internacionalització
de: Internationalisierung
el: Διαθνοποίηση
eu: Internazionalizazioa
fi: Kansainvälistäminen
gu: આંતરરાષ્ટ્રીકરણ
hu: Nemzetköziesítés
ja: 国際化
ka: ინტერნაციონალიზაცია
pl: Umiędzynaradawianie
sr: Интернационализација
sv: Internationalisering
vi: Toàn cầu hóa
zh_cn: 国际化

source: News
br: Keleier
ca: Noticies
el: Νέα
eu: Berriak
fi: Uutiset
gu: સમાચારો
hu: Hírek
ja: ニュース
ka: სიახლეები
pl: Aktualności
sr: Вести
sv: Nyheter
vi: Tin tức
zh_cn: 新闻

source: Special Interest Groups (SIGs)
br: Strolladoù dedenn dibar (SIG)
de: Special Interest Groups (SIG)
el: Ειδικές Ομάδες Ενδιαφέροντος (SIGs)
eu: Interes Bereziko Taldeak (SIGak)
fi: Special Interest Groupit (SIG:t)
gu: કોઈ વિષય માં વિશેષ રુચિ ધરાવતું જૂથ (SIGs)
hu: Speciális Érdekeltségű Csoportok (SIG-ek)
ka: სპეციალური ჯგუფები (SIG-ები)
pl: Grupy wspólnego interesu (SIG)
sr: Посебни радни тимови (SIG-ови)
sv: Speciella intressegrupper (SIG)
zh_cn: 特别兴趣小组 (SIG)

source: Fedora is sponsored by Red Hat.
br: Paeroniet eo Fedora gant Red Hat
ca: Fedora està esponsoritzat per Red Hat.
de: Fedora von Red Hat gesponsert.
el: To Fedora επιχορηγείται από τη Red Hat.
eu: Fedora Red Hat-ek babestutako proiektua da
fi: Fedoraa sponsoroi Red Hat.
gu: ફેડોરા ના પ્રાયોજક રેડહેટ છે .
hu: Fedora a Red Hat támogatását élvezi.
ka: Fedora-ის სპონსორია Red Hat.
pl: Fedora jest sponsorowana przez firmę Red Hat.
sr: Федору помаже компанија Ред Хет.
sv: Fedora är sponsrat av Red Hat.
vi: Fedora được tài trợ bởi Red Hat.
zh_cn: Fedora 由 Red Hat 赞助。

source: Learn more about the relationship between Red Hat and Fedora >
br: Gouzout hiroc'h a-zivout an darempredoù etre Fedora ha Red Hat
ca: Conegueu més detalls quan a la relació entre Red Hat i Fedora >
de: Erfahren Sie mehr über die Beziehung zwischen Red Hat und Fedora >
el: Μάθετε περισσότερα για τη σχέση μεταξύ Red Hat και Fedora >
eu: Ikasi gehiago Red Hat eta Fedoraren arteko erlazioaz >
fi: Lisätietoja Red Hatin ja Fedoran suhteesta >
gu: Red Hat અને Fedora વચ્ચે સંબંધ વિશે વધારે જાણો >
hu: Több információ a Red Hat és Fedora kapcsolatáról >
ka: გაიგეთ მეტი Red Hat-ის და Fedora-ის კავშირზე >
pl: Dowiedz się więcej o związku między firmą Red Hat a Fedorą >
sr: Сазнајте више о односу Ред Хета и Федоре >
sv: Läs mer om förhållandet mellan Red Hat och Fedora >
vi: Tìm hiểu thêm về mối quan hệ giữa Red Hat và Fedora >
zh_cn: 更多关于 Red Hat 和 Fedora 关系的信息 >

source: Â© 2011 Red Hat, Inc. and others.
eu: Â© 2011 Red Hat, Inc. eta besteak.

source: Contact
br: Darempred
ca: Contacte
de: Kontakt
el: Επικοινωνία
eu: Kontaktatu
fi: Yhteystiedot
gu: સંપર્ક
hu: Kapcsolat
ja: 連絡先
ka: კავშირი
pl: Kontakt
sr: Контакт
sv: Kontakt
vi: Liên hệ
zh_cn: 联系

source: Sponsors
br: Paeroned
ca: Patrocinadors
de: Sponsoren
el: Χορηγοί
eu: Babesleak
fi: Sponsorit
gu: પ્રાયોજકો
hu: Támogatók
ja: スポンサー
ka: სპონსორები
pl: Sponsorzy
sr: Спонзори
sv: Sponsorer
vi: Bảo trợ
zh_cn: 赞助商

source: Legal
br: Diouzh lezenn
ca: Legalitat
de: Rechtliches
el: Νομικά
eu: Legezko oharra
fi: Lakiasiat
gu: કાયદાકીય
hu: Jogi megjegyzések
ka: იურიდიული
pl: Kwestie prawne
sr: Правне ствари
sv: Juridik
vi: Tính pháp lý
zh_cn: 法律

source: Trademark Guidelines
br: Titouroù war ar merk
ca: Guia de la marca comercial registrada
de: Markenrecht-Richtlinien
el: Οδηγίες Λογότυπου
eu: Marka errejistratuaren erabilera gida
fi: Tavaramerkkiohjeet
gu: ટ્રેડમાર્ક માર્ગદર્શિકા
hu: Védjegy irányelvek
ka: სავაჭრო ნიშნების შესახებ
pl: Wytyczne używania znaków handlowych
sr: Смернице о трговачким ознакама
sv: Riktlinjer för varumärket
vi: Nguyên tắc thuơng mại hóa
zh_cn: 商标指南

source: The Fedora Project is maintained and driven by the community. This is a community maintained site. Red Hat is not responsible for content.
br: Meret ha renet eo ar raktres Fedora gant ar gumuniezh. Dalc'het eo al lec'hienn-mañ en he sav gant ar gumuniezh. N'eo ket atebek Red Hat war an danvez zo enni.
ca: El projecte Fedora és mantingut i conduït per la comunitat. Aquest és un lloc mantingut per la comunitat. Red Hat no se'n fa responsable des seus continguts.
de: Das Fedora-Projekt wird durch die Gemeinschaft unterhalten und vorangetrieben. Diese Seite wird von der Community gepflegt. Red Hat ist für diese Inhalte nicht verantwortlich.
el: Το Έργο Fedora συντηρείται και οδηγείται από την κοινότητα. Αυτός είναι ένας ιστότοπος συντηρούμενος από την κοινότητα. Η Red Hat δεν ευθύνεται για το περιεχόμενο.
eu: Fedora komunitateak mantendu eta gidatutako proiektua da. Gune hau komunitateak mantendutakoa da. Red Hat ez da edukien arduradun egiten.
fi: Fedora-projekti on yhteisön ylläpitämä ja johtama. Tämä on yhteisön ylläpitämä sivusto. Red Hat ei vastaa sisällöstä.
gu: ફેડોરા પ્રોજેક્ટ સમુદાય દ્દારા ચલાવામાં અને સંચાલિત કરવામાં આવે છે. આ સાઇટ સમુદાય દ્દારાસંચાલિત છે. સાઇટ મા આપેલ માહિત્તી માટે રેડહેટ ની કોઈ જવાબદારી નથી.
hu: A Fedora projekt a közösség által vezetetett és karbantartott. Ez egy közösségi hely. Red Hat nem felelős a tartalomért.
ja: Fedora Project はコミュニティーによって維持および推進されています。このサイトはコミュニティーが維持管理しています。Red Hat は内容について責任を負いません。
ka: პროექტ Fedora-ის მხარდაჭერა და მართვა ხდება საზოგადოების მიერ. ეს საზოგადოების მიერ შექმნილი გვერდია. Red Hat არ არის პასუხისმგებელი მის შინაარსზე.
pl: Projekt Fedora jest zarządzany i rozwijany przez społeczność. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej treść.
sr: Пројекат Федора одржава и води заједница. Овај сајт уређује заједница. Ред Хет не одговара за садржај.
sv: Fedoraprojektet underhålls och drivs av gemenskapen. Denna webbplats underhålls av gemenskapen. Red Hat är inte ansvarigt för innehållet.
vi: Dự án Fedora được duy trì và dẫn dắt bởi cộng đồng. Đây là website được cộng đồng duy trì. Công ty Red Hat không chịu trách nhiệm về nội dung tại đây.
zh_cn: Fedora 项目由社区推动并维护。本站点由社区维护，Red Hat 对其内容不负责。

source: Region-Specific Fedora Websites
br: Lec'hiennoù Kenrouedad Fedora bet lec'helaet
ca: Llocs web de Fedora específics segons la regió
de: Regionsspezifische Fedora-Webseiten
el: Ιστοσελίδες Fedora με βάση την περιοχή
eu: Herrialde bakoitzeko Fedora-ren inguruko guneak
fi: Aluekohtaiset Fedora-verkkosivut
gu: પ્રદેશ નિર્દિષ્ટ ફેડોરા વેબસાઇટ્સ
hu: Régió-specifikus Fedora weboldalak
ja: 地域固有の Fedora ウェブサイト
ka: Fedora-ის რეგიონული ვებგვერდები
pl: Witryny Fedory dla konkretnych regionów
sr: Fedora странице везане за регију
sv: Regionspecifika Fedorawebbplatser
vi: Website các khu vực Fedora
zh_cn: 特定地区的 Fedora 网站

source: Help
br: Skoazell
ca: Ajuda
de: Hilfe
el: Βοήθεια
eu: Laguntza
fi: Ohjeita
gu: મદદ
hu: Segítség
ja: ヘルプ
ka: დახმარება
pl: Pomoc
sr: Помоћ
sv: Hjälp
vi: Trợ giúp
zh_cn: 帮助

source: Fedora Project contributors in various countries maintain their own region-specific content. Each site is solely responsible for the content they post.
br: Dalc'het en he sav eo lec'hienn Fedora e pep bro gant perzhidi ar raktres Fedora o-unan. Atebek eo pep kumuniezh lec'hel eus an danvez embannet warno.
ca: Els col·laboradors del Projecte Fedora en diversos països mantenen els seus propis continguts específics segons la regió. Cada lloc és l'únic responsable del contingut que s'hi publiqui.
de: Fedora-Projekt-Mitwirkende aus verschiedenen Ländern unterhalten eigene regionsspezifische Inhalte. Jede dieser Seiten ist selber für die veröffentlichten Inhalte verantwortlich.
el: Οι συντελεστές του Έργου Fedora σε διάφορες χώρες συντηρούν το δικό τους περιεχόμενο στη γλώσσα τους. Κάθε ιστότοπος είναι αποκλειστικά υπέυθυνος για το περιεχόμενο που αναρτεί.
eu: Hainbat herrialdetako Fedora Proiektuko partaideek euren eskualde mailako edukiak dituzte. Gune bakoitza da edukiaren erantzule.
fi: Fedora Projektin jäsenet useissa maissa ylläpitävä omaa aluekohtaista sisältöä. Jokainen sivu on yksinään vastuussa tuottamastaan sisällöstä.
gu: ફેડોરા પ્રોજેક્ટ વિવિધ દેશો ના યોગદાનકો દ્વારા પ્રદેશ નિર્દરિષ્ટ લખાણ સંચાલિત છે. દરેક સાઈટ સંપૂર્ણપણે જવાબ દાર છે.પોતાનું લખાણ મુકવા માટે
hu: Fedora projekt támogatói a különböző országokban karbantartják a saját régió-specifikus tartalmukat. Minden egyes oldalon egyedül felelősek az általuk beküldött tartalomért.
ja: さまざまな国にいる Fedora プロジェクトの貢献者が、彼ら彼女ら自身の地域固有のコンテンツを維持しています。各サイトはただ彼ら彼女らが掲示したコンテンツに対して責任があります。
ka: პროექტ Fedora-ში მონაწილეებს რიგი ქვეყნებისთვის აქვთ შექმნილი რეგიონული გვერდები, რომლის შინაარსს ისინი დამოუკიდებლად და თავიანთი პასუხისმგებლობით ადგენენ.
pl: Współtwórcy Projektu Fedory w różnych krajach opiekują się własną treścią dla konkretnego regionu. Każda witryna jest wyłącznie odpowiedzialna za treść, jaką publikuje.
sr: Сарадници Fedora пројекта у разним земљама одржавају странице везане за свој регион. Свака страница је засебно одговорна за садржај који објављује.
sv: Fedoraprojektets medarbetare i olika länder sköter sitt egna regionspecifika innehåll. Varje webbplats är endast ansvarig för innehållet de publicerar.
vi: Các cộng tác viên của dự án Fedora, ở rất nhiều nước khác nhau, duy trì nội dung đặc trưng theo vùng miền của họ. Mỗi trang này chỉ có trách nhiệm về nội dung mà họ đưa lên.
zh_cn: 各个地区的 Fedora 项目贡献人员维护着他们自己地区网站的内容。每个网站只对他们发布的内容负责。

source: A list of region-specific websites is available below.
br: Gallout a c'haller kavout dindan roll al lec'hiennoù Kenrouedad dibar da lec'h pe lec'h.
ca: Un llistat de llocs web específics segons la regió està disponibles a sota.
de: Eine Liste der regionsspezifischen Webseiten ist nachfolgend ersichtlich.
el: Μια λίστα με τις κοινότητες κατανεμημένες με βάση την περιοχή είναι διαθέσιμη παρακάτω.
eu: Eskualde mailako webguneen zerrenda eskuragarri dago azpian.
fi: Lista aluekohtaisista verkkosivuista alempana.
gu: પ્રદેશ નિર્દરિષ્ટ વેબસાઇટ્સ ની યાદી નીચે ઉપલબ્ધ છે
hu: Egy lista az elérhető régió-specifikus weboldalakról.
ja: 地域固有のウェブサイトのリストが以下にあります。
ka: ქვევით მოყვანილია რეგიონული ვებგვერდების სია.
pl: Poniżej dostępna jest lista witryn dla konkretnych regionów.
sr: Листа страница специфичних за регион се налази испод.
sv: En lista över regionspecifika webbplatser finns tillgänglig nedan.
vi: Danh sách website của các khu vực ở phía dưới
zh_cn: 以下列出的是特定地区的网站列表。

source: Europe, Middle East, and Africa
br: Europa, Reter-Kreiz hag Afrika
ca: Europa, Orient Mitjà i Àfrica
de: Europa, Naher Osten und Afrika
el: Ευρώπη, Μέση Ανατολή και Αφρική
eu: Europa, Ekialde Hurbila eta Afrika
fi: Eurooppa, Lähi-Itä ja Afrikka
gu: યુરોપ, મધ્ય પૂર્વ, અને આફ્રિકા
hu: Európa, Közel-Kelet és Afrika
ja: ヨーロッパ、中東およびアジア
ka: ეცროპა, შუა აღმოსავლეთი და აფრიკა
pl: Europa, Bliski Wschód i Afryka
sr: Европа, Блиски исток и Африка
sv: Europa, mellanöstern och Afrika
vi: Châu Âu, Trung Đông và Châu Phi
zh_cn: Fedora 社区 | 索引
