Repository: n1hility/fedora-websites-mirror
Catalog: fedoracommunity.org/po/*.po
Languages: br, ca, de, el, eu, fi, gu, hu, ja, ka, pl, sr, sv, vi, zh_cn

source: Fedora Bangladesh Community
br: Kumuniezh Fedora e Bangladesh
ca: Comunitat bengalí de Fedora
de: Fedora-Gemeinschaft in Bangladesch
el: Κοινότητα Fedora Μπαγκλαντές
eu: Bangladeshko Fedora komunitatea
hu: Fedora Banglades Közössége
ja: Fedora バングラデシュ・コミュニティ
pl: Bangladeska społeczność Fedory
sr: Fedora Bangladesh заједница
vi: Cộng đồng Fedora Băng-la-đét

source: Fedora China Community
br: Kumuniezh Fedora e Sina
ca: Comunitat xinesa de Fedora
de: Fedora-Gemeinschaft in China
el: Κοινότητα Fedora Κίνας
eu: Txinako Fedora komunitatea
hu: Fedora Kína Közössége
ja: Fedora 中国コミュニティ
pl: Chińska społeczność Fedory
sr: Fedora China заједница
vi: Cộng đồng Fedora Trung Hoa

source: Fedora Indonesia Community
br: Kumuniezh Fedora en Indonezia
ca: Comunitat indonèsia de Fedora
de: Fedora-Gemeinschaft in Indonesien
el: Κοινότητα Fedora Ινδονησίας
eu: Indonesiako Fedora komunitatea
fi: Fedora Indonesian yhteisö
gu: ફેડોરા ઇન્ડોનેશિયા સમુદાય
hu: Fedora Indonézia Közössége
ja: Fedora インドネシア・コミュニティ
ka: ინდონეზიის საზოგადოება
pl: Indonezyjska społeczność Fedory
sr: Fedora Indonesia заједница
sv: Fedorasällskapet i Indonesien
vi: Cộng đồng Fedora In-đô-nê-xi-a
zh_cn: Fedora 印度尼西亚社区

source: Fedora Japan Community
br: Kumuniezh Fedora e Japan
ca: Comunitat japonesa de Fedora
de: Fedora-Gemeinschaft in Japan
el: Κοινότητα Fedora Ιαπωνίας
eu: Japoniako Fedora komunitatea
fi: Fedora Japanin yhteisö
gu: ફેડોરા જાપાન સમુદાય
hu: Fedora Japán Közössége
ja: Fedora 日本コミュニティ
ka: იაპონიის საზოგადოება
pl: Japońska społeczność Fedory
sr: Fedora Japan заједница
sv: Fedorasällskapet i Japan
vi: Cộng đồng Fedora Nhật Bản
zh_cn: Fedora 日本社区

source: Fedora Phillipines Community
br: Kumuniezh Fedora er Filipinez
ca: Comunitat filipina de Fedora
de: Fedora-Gemeinschaft auf den Philippinen
el: Κοινότητα Fedora Φιλλιπινών
eu: Filipinetako Fedora komunitatea
hu: Fedora Fülöp-szigetek Közössége
ja: Fedora フィリピン・コミュニティ
pl: Filipińska społeczność Fedory
sr: Fedora Phillipines заједница
vi: Cộng đồng Fedora Phi-líp-pin

source: Fedora Taiwan Community
br: Kumuniezh Fedora e Taiwan
ca: Comunitat taiwanesa de Fedora
de: Fedora-Gemeinschaft in Taiwan
el: Κοινότητα Fedora Ταιβάν
eu: Taiwaneko Fedora komunitatea
hu: Fedora Tajvan Közössége
ja: Fedora 台湾コミュニティ
ka: ტაივანის საზოგადოება
pl: Tajwańska społeczność Fedory
sr: Fedora Taiwan заједница
sv: Fedorasällskapet på Taiwan
vi: Cộng đồng Fedora Đài Loan
zh_cn: Fedora 台湾社区

source: Fedora Sri Lanka Community
br: Kumuniezh Fedora e Sri Lanka
ca: Comunitat singalesa de Fedora
de: Fedora-Gemeinschaft in Sri Lanka
el: Κοινότητα Fedora Σρι Λάνκα
eu: Sri Lankako Fedora komunitatea
fi: Fedora Sri Lankan yhteisö
gu: ફેડોરા શ્રીલંકા સમુદાય
hu: Fedora Sri Lanka Közössége
ja: Fedora スリランカ・コミュニティ
ka: შრი ლანკას საზოგადოება
pl: Lankijska społeczność Fedory
sr: Fedora Sri Lanka заједница
sv: Fedorasällskapet på Sri Lanka
vi: Cộng đồng Fedora Xri Lan-ca
zh_cn: Fedora 斯里兰卡社区

source: Fedora Vietnam Community
br: Kumuniezh Fedora e Viêt Nam
ca: Comunitat vietnamita de Fedora
de: Fedora-Gemeinschaft in Vietnam
el: Κοινότητα Fedora Βιετνάμ
eu: Vietnamgo Fedora komunitatea
fi: Fedora Vietnamin yhteisö
gu: ફેડોરા વિયેતનામ સમુદાય
hu: Fedora Vietnám Közössége
ja: Fedora ベトナム・コミュニティ
ka: ვიეტნამის საზოგადოება
pl: Wietnamska społeczność Fedory
sr: Fedora Vietnam заједница
sv: Fedorasällskapet i Vietnam
vi: Cộng đồng Fedora Việt Nam
zh_cn: Fedora 越南社区

source: Fedora Malaysia Community
br: Kumuniezh Fedora e Malazia
ca: Comunitat malaisi de Fedora
de: Fedora-Gemeinschaft in Malaysia
el: Κοινότητα Fedora Μαλαισίας
eu: Malaysiako Fedora komunitatea
hu: Fedora Malajzia Közössége
ja: Fedora マレーシア・コミュニティ
pl: Malezyjska społeczność Fedory
sr: Fedora Malaysia заједница
vi: Cộng đồng Fedora Ma-lay-xi-a

source: Fedora Community | Asia Pacific (APAC)
br: Kumuniezh Fedora | Azia Meurvor Habask (APAC)
ca: Comunitat de Fedora | Àsia i el Pacífic (APAC)
de: Fedora Community | Asien-Pazifik (APAC)
el: Κοινότητα Fedora | Ασία Ειρηνικός (APAC)
eu: Fedora Komunitatea | Asia-Pazifikoa (APAC)
fi: Fedora-yhteisö| Aasian ja Tyynenmeren alue (APAC)
gu: ફેડોરા જૂથ । એશિયા પૅસિફિક
hu: Fedora közösség | Ázsia csendes-óceáni (APAC)
ja: Fedora コミュニティ | アジアパシフィック (APAC)
ka: Fedora-ის საზოგადოება | აზია-წყნ. ოკეანე (APAC)
pl: Społeczność Fedory | Azja i Pacyfik (APAC)
sr: Fedora заједница | Asia Pacific (APAC)
sv: Fedorasällskapet | Stillahavsasien (APAC)
vi: Cộng đồng Fedora | Châu Á - Thái Bình Dương (APAC)
zh_cn: Fedora 社区 | 亚太地区 (APAC)

source: Asia-Pacific
br: Azia-Meurvor Habask
ca: Àsia i el Pacífic
de: Asien-Pazifik
el: Ασία-Ειρηνικός
eu: Asia-Pazifikoa
fi: Aasian ja Tyynenmeren alue
gu: એશિયા-પૅસિફિક
hu: Ázsia csendes-óceáni
ja: アジアパシフィック
ka: აზია-წყნ. ოკეანე
pl: Azja i Pacyfik
sv: Stillahavsasien
vi: Châu Á - Thái Bình Dương
zh_cn: 亚太地区

source: Region-Wide Resources
br: Dafar da live ur ranndir
ca: Recursos de tot l'ample de la regió
de: Regionale Ressourcen
el: Πόροι κατανεμημένοι ανα περιοχή
eu: Eskualde mailako baliabideak
fi: Aluekohtaiset resurssit
gu: પ્રદેશાનુસર સ્રોત
hu: Régióbeli források
ja: 地域全体のリソース
ka: რეგიონული რესურსები
pl: Zasoby regionalne
sr: Регионални ресурси
sv: Regiongemensamma resurser
vi: Nguồn tài liệu cộng đồng
zh_cn: 地区资源

source: Fedora Wiki Page
br: Pajenn Wiki Fedora
ca: Wiki de Fedora
de: Fedora Wiki-Seite
el: Σελίδα του Fedora Wiki
eu: Fedora wiki-orria
fi: Fedoran Wiki
gu: ફેડોરા વિકી પાનું
hu: Fedora Wiki oldal
ja: Fedora Wiki ページ
ka: Fedora ვიკი
pl: Strona na wiki Fedory
sr: Федорин вики
sv: Fedoras wikisida
vi: Trang Fedora Wiki
zh_cn: Fedora 维基页面

source: Mailing List
br: Roll skignañ
ca: Llista de correu
de: Mailing-Listen
el: Λίστα Ταχυδρομείου
eu: Posta-zerrenda
fi: Postituslista
gu: મેઇલીંગ યાદી
hu: Levelezési lista
ja: メーリングリスト
ka: დაგზავნის სია
pl: Lista dyskusyjna
sr: Дописна листа
sv: Sändlista
vi: Nhóm thư
zh_cn: 邮件列表

source: Events
br: Darvoudoù
ca: Esdeveniments
de: Veranstaltungen
el: Εκδηλώσεις
eu: Gertakizunak
fi: Tapahtumat
gu: કાર્યક્રમો
hu: Események
ja: イベント
ka: მოვლენები
pl: Wydarzenia
sr: Догађаји
sv: Händelser
vi: Sự kiện
zh_cn: 事宜

source: Community Sites in this Region
br: Lec'hiennoù kumuniezhel er ranndir-mañ
ca: Llocs de comunitats en aquesta regió
de: Community-Seiten in dieser Region
el: Ιστοσελίδες Κοινοτήτων σε αυτή την Περιοχή
eu: Herrialde hontako komunitateen webguneak
fi: Yhteisön sivut tällä alueella
gu: આ પ્રદેશ ની સમુદાય સાઇટ્સ
hu: Közösségi oldalak ebben a régióban
ja: この地域のコミュニティサイト
ka: საზოგადოებრივი გვერდები ამ რეგიონში
pl: Witryny społeczności w tym regionie
sr: Странице заједница у овој регији
sv: Gemenskapsplatser i denna region
vi: Các trang cộng đồng trong khu vực này
zh_cn: 本地的社区网站

source: Fedora Belgium Community
br: Kumuniezh Fedora e Belgia
ca: Comunitat belga de Fedora
de: Fedora-Gemeinschaft in Belgien
el: Κοινότητα Fedora Βελγίου
eu: Belgikako Fedora komunitatea
hu: Fedora Belgium Közössége
ja: Fedora ベルギー・コミュニティ
pl: Belgijska społeczność Fedory
sr: Fedora Belgium заједница
vi: Cộng đồng Fedora Bỉ

source: Fedora Czech Republic Community
br: Kumuniezh Fedora er Republik Tchek
ca: Comunitat txeca de Fedora
de: Fedora-Gemeinschaft in Tschechien
el: Κοινότητα Fedora Τσέχικης Δημοκρατίας
eu: Txekiar Errepublikako Fedora komunitatea
fi: Fedora Tšekkkiläinen yhteisö
gu: ફેડોરા સીઝેક પ્રજાસતાક સમુદાય
hu: Fedora Csehország Közössége
ja: Fedora チェコ共和国コミュニティ
ka: ჩეხეთის რესპუბლიკის საზოგადოება
pl: Czeska społeczność Fedory
sr: Fedora Czech Republic заједница
sv: Fedorasällskapet i Tjeckien
vi: Cộng đồng Fedora Cộng hòa Séc
zh_cn: Fedora 捷克社区

source: Fedora French Community
br: Kumuniezh c'hallek Fedora
ca: Comunitat francesa de Fedora
de: Fedora-Gemeinschaft in Frankreich
el: Κοινότητα Fedora Γαλλίας
eu: Frantziako Fedora komunitatea
fi: Fedora Ranskalainen yhteisö
gu: ફેડોરા ફ્રેંચ સમુદાય
hu: Fedora Franciaország Közössége
ja: Fedora フランス・コミュニティ
ka: საფრანგეთის საზოგადოება
pl: Francuska społeczność Fedory
sr: Fedora French заједница
sv: Fedorasällskapet i Frankrike
vi: Cộng đồng Fedora Pháp
zh_cn: Fedora 法国社区

source: Fedora unofficial German Fedora Portal
br: Porched alaman anofisiel evit Fedora
ca: Portal no oficial de la comunitat alemanya de Fedora
de: Inoffizielles deutsches Fedora-Portal
el: Ανεπίσημο πόρταλ της Γερμανικής Κοινότητας Fedora
eu: Alemaniako Fedoraren atari ez-ofiziala
fi: Fedoran Saksan epävirallinen Fedora-portaali
gu: અનઅધિકૃત ફેડોરા જર્મન પોર્ટલ
hu: Nem hivatalos német Fedora portál
ja: Fedora 非公式ドイツ Fedora ポータル
ka: Fedora-ის არაოფიციალური გერმანული პორტალი
pl: Nieoficjalny niemiecki portal Fedory
sr: Fedora незванични немачки Fedora портал
sv: Fedoras inofficiella tyska Fedoraportal
vi: Cổng TTĐT không chính thức của cộng đồng Fedora Đức
zh_cn: Fedora 德国非官方门户

source: Fedora Greek Community Portal
br: Porched gresian Kumuniezh Fedora
ca: Portal de la comunitat grega de Fedora
de: Portal der griechischen Fedora-Gemeinschaft
el: Πόρταλ Ελληνικής Κοινότητας Fedora
eu: Greziako Fedora komunitatearen ataria
fi: Fedoran Kreikkalaisen yhteisö-portaali
gu: ફેડોરા ગ્રીક સમુદાય પોર્ટલ
hu: Fedora Görögország Közössége
ja: Fedora ギリシャ・コミュニティ・ポータル
ka: საბერძნეთის საზოგადოება
pl: Portal greckiej społeczności Fedory
sr: Fedora Greek портал заједнице
sv: Fedoras grekiska gemenskapsportal
vi: Cổng TTĐT cộng đồng Fedora Hy-lạp
zh_cn: Fedora 希腊社区

source: Fedora Hungarian Community
br: Kumuniezh Fedora e Hungaria
ca: Comunitat hongaresa de Fedora
de: Fedora-Gemeinschaft in Ungarn
el: Κοινότητα Fedora Ουγγαρίας
eu: Hungariako Fedora komunitatea
hu: Fedora Magyarország Közössége
ja: Fedora ハンガリー・コミュニティ
pl: Węgierska społeczność Fedory
sr: Fedora Hungarian заједница
vi: Cộng đồng Fedora Hung-ga-ri

source: Fedora Italian Community
br: Kumuniezh Fedora en Italia
ca: Comunitat italiana de Fedora
de: Fedora-Gemeinschaft in Italien
el: Κοινότητα Fedora Ιταλίας
eu: Italiako Fedora komunitatea
fi: Fedora Italialainen yhteisö
gu: ફેડોરા ઇટાલિયન સમુદાય
hu: Fedora Olaszország Közössége
ja: Fedora イタリア・コミュニティ
ka: იტალიის საზოგადოება
pl: Włoska społeczność Fedory
sr: Fedora Italian заједница
sv: Fedorasällskapet i Italien
vi: Cộng đồng Fedora Ý
zh_cn: Fedora 意大利社区

source: Fedora Moldavia Community
br: Kumuniezh Fedora e Moldavia
ca: Comunitat moldava de Fedora
de: Fedora-Gemeinschaft in Moldawien
el: Κοινότητα Fedora Μολβαδίας
eu: Moldaviako Fedora komunitatea
hu: Fedora Moldávia Közössége
ja: Fedora モルダヴィア・コミュニティ
pl: Mołdawska społeczność Fedory
sr: Fedora Moldavia заједница
vi: Cộng đồng Fedora Môn-đô-va

source: Fedora Netherlands Community
br: Kumuniezh Fedora en Izelvroioù
ca: Comunitat neerlandesa de Fedora
de: Fedora-Gemeinschaft in den Niederlanden
el: Κοινότητα Fedora Ολλανδίας
eu: Herbehereetako Fedora komunitatea
fi: Fedora Hollantilainen yhteisö
gu: ફેડોરા નેધરલેન્ડ્સ સમુદાય
hu: Fedora Hollandia Közössége
ja: Fedora オランダ・コミュニティ
ka: ნიდერლანდების საზოგადოება
pl: Holenderska społeczność Fedory
sr: Fedora Netherlands заједница
sv: Fedorasällskapet i Nederländerna
vi: Cộng đồng Fedora Hà Lan
zh_cn: Fedora 荷兰社区

source: Fedora Poland Community
br: Kumuniezh Fedora e Polonia
ca: Comunitat polonesa de Fedora
de: Fedora-Gemeinschaft in Polen
el: Κοινότητα Fedora Πολωνίας
eu: Poloniako Fedora komunitatea
fi: Fedora Puolan yhteisö
gu: ફેડોરા પોલેન્ડ સમુદાય
hu: Fedora Lengyelország Közössége
ja: Fedora ポーランド・コミュニティ
ka: პოლონეთის საზოგადოება
pl: Polska społeczność Fedory
sr: Fedora Poland заједница
sv: Fedorasällskapet i Polen
vi: Cộng đồng Fedora Ba Lan
zh_cn: Fedora 波兰社区

source: Fedora Romania Community
br: Kumuniezh Fedora e Roumania
ca: Comunitat romanesa de Fedora
de: Fedora-Gemeinschaft in Rumänien
el: Κοινότητα Fedora Ρουμανίας
eu: Errumaniako Fedora komunitatea
hu: Fedora Románia Közössége
ja: Fedora ルーマニア・コミュニティ
pl: Rumuńska społeczność Fedory
sr: Fedora Romania заједница
vi: Cộng đồng Fedora Ru-ma-ni

source: Fedora Russian Community
br: Kumuniezh Fedora e Rusia
ca: Comunitat russa de Fedora
de: Fedora-Gemeinschaft in Russland
el: Κοινότητα Fedora Ρωσίας
eu: Errusiako Fedora komunitatea
fi: Fedora Venäjän yhteisö
gu: ફેડોરા રશિયન સમુદાય
hu: Fedora Oroszország Közössége
ja: Fedora ロシア・コミュニティ
ka: რუსეთის საზოგადოება
pl: Rosyjska społeczność Fedory
sr: Fedora Russian заједница
sv: Fedorasällskapet i Ryssland
vi: Cộng đồng Fedora Nga
zh_cn: Fedora 俄罗斯社区

source: Fedora Spanish Community
br: Kumuniezh Fedora e Spagn
ca: Comunitat espanyola de Fedora
de: Fedora-Gemeinschaft in Spanien
el: Κοινότητα Fedora Ισπανίας
eu: Espainiako Fedora komunitatea
fi: Fedora Espanjan yhteisö
gu: ફેડોરા સ્પેનિશ સમુદાય
hu: Fedora Spanyolország Közössége
ja: Fedora スペイン・コミュニティ
ka: ესპანეთის საზოგადოება
pl: Hiszpańska społeczność Fedory
sr: Fedora Spanish заједница
sv: Fedorasällskapet i Spanien
vi: Cộng đồng Fedora Tây Ban Nha
zh_cn: Fedora 西班牙社区

source: Fedora Tunisia Community
br: Kumuniezh Fedora e Tunizia
ca: Comunitat tunisiana de Fedora
de: Fedora-Gemeinschaft in Tunesien
el: Κοινότητα Fedora Τυνησίας
eu: Tunisiako Fedora komunitatea
fi: Fedora Tunisian yhteisö
gu: ફેડોરા ટ્યૂનિશિયા સમુદાય
hu: Fedora Tunézia Közössége
ja: Fedora チュニジア・コミュニティ
ka: ტუნისის საზოგადოება
pl: Tunezyjska społeczność Fedory
sr: Fedora Tunisia заједница
sv: Fedorasällskapet i Tunisien
vi: Cộng đồng Fedora Tuy-ni-di
zh_cn: Fedora 突尼斯社区

source: Fedora UK Community
br: Kumuniezh Fedora e Breizh-Veur
ca: Comunitat britànica de Fedora
de: Fedora-Gemeinschaft in Großbritannien
el: Κοινότητα Fedora Ηνωμένου Βασιλείου
eu: Erresuma Batuko Fedora komunitatea
hu: Fedora Egyesült Királyság Közössége
ja: Fedora イギリス・コミュニティ
pl: Brytyjska społeczność Fedory
sr: Fedora UK заједница
vi: Cộng đồng Fedora Vương quốc Anh

source: Fedora Community | Europe (EMEA)
br: Kumuniezh Fedora | Europa (EMEA)
ca: Comunitat de Fedora | Europa (EMEA)
de: Fedora Community | Europa (EMEA)
el: Κοινότητα Fedora | Ευρώπη (EMEA)
eu: Fedora Komunitatea | Europa (EMEA)
fi: Fedora-yhteisö | Eurooppa (EMEA)
gu: ફેડોરા જૂથ । યુરોપ (EMEA)
hu: Fedora közösség | Európa (EMEA)
ja: Fedora コミュニティ | ヨーロッパ (EMEA)
ka: Fedora-ის საზოგადოება| ევროპა (EMEA)
pl: Społeczność Fedory | Europa (EMEA)
sr: Fedora заједница | Europe (EMEA)
sv: Fedorasällskapet | Europa (EMEA)
vi: Cộng đồng Fedora | Châu Âu (EMEA)
zh_cn: Fedora 社区 | 欧洲 (EMEA)

source: Europe, Middle East, & Africa
br: Europa, Reter-Kreiz hag Afrika
ca: Europa, Orient Mitjà i Àfrica
de: Europa, Naher Osten und Afrika
el: Ευρώπη, Μέση Ανατολή, & Αφρική
eu: Europa, Ekialde Hurbila eta Afrika
fi: Eurooppa, Lähi-Itä, & Afrikka
gu: યુરોપ, મધ્ય પૂર્વ, અને આફ્રિકા
hu: Európa, Közel-Kelet, és Afrika
ja: ヨーロッパ、中東およびアフリカ
ka: ევროპა, შუა აღმოსავლეთი და აფრიკა
pl: Europa, Bliski Wschód i Afryka
sr: Европа, Блиски исток и Африка
sv: Europa, mellanöstern och Afrika
vi: Châu Âu, Trung Đông và Châu Phi
zh_cn: 欧洲，中东及非洲

source: The EMEA region, including Europe, the Middle East, & Africa, is served by the <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora Ambassadors EMEA group</a>.
br: Servijet eo ar ranndir EMEA m'emañ Europa, ar Reter-Kreiz hag Afrika gant <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">strollad kannaded Fedora</a>.
ca: La regió EMEA que inclou Europa, Orient Mitjà i Àfrica li dóna servei el <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">grup d'ambaixadors EMEA de Fedora</a>.
de: Die EMEA-Region, einschliesslich Europa, dem Nahen Osten und Afrika wird durch die <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora Ambassadors EMEA Gruppe</a> betreut.
el: Η περιοχή EMEA, συμπεριλαμβανομένης της Ευρώπης, της Μέσης Ανατολής, & της Αφρικής, συντηρείται από <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">την EMEA ομάδα Fedora Ambassadors</a>.
eu: EMEA eskualdea, Europa, Ekialde Hurbila eta Afrika barne, <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora-ren EMEAko enbaxadoreen taldeak</a> zerbitzatzen du.
fi: EMEA aluetta, mukaanlukien Eurooppa, Lähi-Itääja Afrikka, palvelee <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora EMEA lähettiläät ryhmä</a>.
gu: યુરોપ ,મધ્ય પૂર્વ અને આફ્રિકા સહીતના EMEA પ્રદેશ <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">ફેડોરા EMEA પ્રચારક જૂથ </a> દ્વારા સંભાળવામાં આવે છે
hu: Az EMEA régióban, így Európában, a Közel-Keleten, és Afrikában szolgálja ki a <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora nagyköveteket az EMEA csoportban</a>.
ja: ヨーロッパ、中東およびアフリカを含む EMEA 地域は、<a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora Ambassadors EMEA group</a> によって提供されています。
ka: ევროპის, შუა აღმოსავლეთის და აფრიკის რეგიონს ემსახურება <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora-ის EMEA რეგიონის ელჩების ჯგუფი</a>.
pl: Region EMEA, obejmujący Europę, Bliski Wschód i Afrykę, jest obsługiwany przez <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">grupę ambasadorów Fedory na region EMEA</a>.
sr: EMEA регију, укључујући Европу, блиски исток и Африку опслужују <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">група EMEA Fedora амбасадора</a>.
sv: EMEA-regionen, som innefattar Europa, mellanöstern och Afrika, sköts av <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedorasällskapet med ambassadörer för EMEA</a>.
vi: Vùng EMEA, gồm châu Âu, Trung Đông và Châu Phi, được hỗ trợ bởi <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Nhóm đại sứ Fedora EMEA</a>.
zh_cn: EMEA 地区，包括欧洲，中东以及非洲，由 <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora EMEA 地区大使组</a> 负责。

source: Website
br: Lec'hienn Genrouedad
ca: Llocs web
de: Webseite
el: Ιστοσελίδα
eu: Webgunea
fi: Verkkosivut
gu: વેબસાઇટ
hu: Weboldal
ja: ウェブサイト
ka: ვებგვერდი
pl: Strona WWW
sr: Веб сајтови
sv: Webbplats
zh_cn: 网站

source: Email Address
br: Chomlec'h postel
ca: Adreça de correu electrònic
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
eu: E-posta helbidea
fi: Sähköpostiosoite
gu: ઇમેલ સરનામું
hu: E-mail cím
ja: Email アドレス
ka: ელფოსტა
pl: Adres e-mail
sr: Адреса е-поште
sv: E-postadress
vi: Địa chỉ email
zh_cn: 电邮地址

source: Fedora Community | Index
br: Kumuniezh Fedora | Meneger
ca: Comunitat de Fedora | Índex
el: Κοινότηα Fedora | Ευρετήριο
eu: Fedora Komunitatea | Aurkibidea
fi: Fedora-yhteisö | luettelo
gu: ફેડોરા જૂથ । અનુક્રમણિકા
hu: Fedora Közösség | Index
ja: Fedora コミュニティ | インデックス
ka: Fedora-ის საზოგადოება | სარჩევი
pl: Społeczność Fedory | Indeks
sr: Fedora заједница | Почетна
sv: Fedorasällskapet | Index
vi: Cộng đồng Fedora | Trang chủ
zh_cn: Fedora 社区 | 索引

source: Home
br: Degemer
ca: Inici
de: Startseite
el: Αρχική
eu: Hasiera
fi: Koti
gu: ઘર
hu: Főoldal
ja: ホーム
ka: სათაო
pl: Strona główna
sr: Почетна
sv: Hem
vi: Trang chủ
zh_cn: 主页

source: This is a a place where folks seeking out their particular local Fedora community could go find it.
br: Setu amañ ul lec'h ma c'hall an dud kavout ur gumuniezh Fedora lec'hel
ca: Aquest és un lloc on la gent que poden trobar la seva comunitat Fedora local.
de: Lokale Fedora-Community finden
el: Αυτό είναι ένα μέρος οπού οι φίλοι που ψάχνουν την συγκεκριμένη τοπική κοινότητα Fedora μπορούν να τη βρούν.
eu: Toki hau edonork Fedora-ren komunitate lokal bat bilatzeko lekua da.
fi: Tämä on paikka jossa ihmiset jotka etsivät tiettyä paikallista Fedora-yhteisöä voivat löytää sen.
gu: આ એ જગ્યા છે જ્યાં લોકો પોતાના સ્થાનીય ફેડોરા સમુદાય ને શોધી શકે છે
hu: Ez az a hely, ahol az emberek megkereshetik a saját helyi Fedora közösségüket.
ja: これは特定の地元にある Fedora コミュニティを探している人々が見つけに行くことができる場所です。
ka: აქ შესაძლებელია Fedora-ის ადგილობრივი გუნდების პოვნა.
pl: To jest miejsce, gdzie można odnaleźć lokalną społeczność Fedory.
sr: Ово је место где би заинтересоване особе могле наћи локалне Fedora заједнице.
sv: Detta är en plats dit folk som letar efter sin egen lokala Fedoragrupp kan gå för att hitta den.
vi: Đây là nơi mọi người tìm kiếm các cộng đồng Fedora địa phương.
zh_cn: 这是一个寻找特定的本地 Fedora 社区的地方。

source: Asia Pacific
br: Azia Meurvor Habask
ca: Àsia i el Pacífic
de: Asien-Pazifik
el: Ασία Ειρηνικός
eu: Asia-Pazifikoa
fi: Aasian ja Tyynenmeren alue
gu: એશિયા પૅસિફિક
hu: Ázsia csendes-óceáni
ja: アジアパシフィック
ka: აზია-წყნ. ოკეანე
pl: Azja i Pacyfik
sr: Азија Пацифик
sv: Stillahavsasien
vi: Châu Á - Thái Bình Dương
zh_cn: 亚太地区

source: Europe
br: Europa
ca: Europa
de: Europa
el: Ευρώπη
eu: Europa
fi: Eurooppa
gu: યુરોપ
hu: Európa
ja: ヨーロッパ
ka: ევროპა
pl: Europa
sr: Европа
sv: Europa
vi: Châu Âu
zh_cn: 欧洲

source: Latin America
br: Latinamerika
ca: Amèrica llatina
de: Lateinamerika
el: Λατινική Αμερική
eu: Latinoamerika
fi: Latinalainen Amerikka
gu: લેટિન અમેરિકા
hu: Latin-Amerika
ja: ラテンアメリカ
ka: ლათინური ამერიკა
pl: Ameryka Łacińska
sr: Латинска Америка
sv: Latinamerika
vi: Châu Mỹ La tinh
zh_cn: 拉美地区

source: North America
br: Norzhamerika
ca: Amèrica del nord
de: Nordamerika
el: Βόρειος Αμερική
eu: Ipar Amerika
fi: Pohjois-Amerikka
gu: ઉત્તર અમેરિકા
hu: Észak-Amerika
ja: 北アメリカ
ka: ჩრდილოეთი ამერიკა
pl: Ameryka Północna
sr: Северна Америка
sv: Nordamerika
vi: Bắc Mỹ
zh_cn: 北美地区

source: Fedora Argentina Community
br: Kumuniezh Fedora en Arc'hantina
ca: Comunitat argentina de Fedora
de: Fedora-Gemeinschaft in Argentinien
el: Κοινότητα Fedora Αργετινής
eu: Argentinako Fedora komunitatea
hu: Fedora Argentin Közössége
ja: Fedora アルゼンチン・コミュニティ
pl: Argentyńska społeczność Fedory
sr: Fedora Argentina заједница
vi: Cộng đồng Fedora Ác-hen-ti-na

source: Fedora Brazil Portal
br: Kumuniezh Fedora e Brazil
ca: Portal brasiler de Fedora
de: Brasilianisches Fedora-Portal
el: Πόρταλ Fedora Βραζιλίας
eu: Brasilgo Fedora komunitatea
fi: Fedora Brasilian yhteisö
gu: ફેડોરા બ્રાઝીલ સમુદાય
hu: Fedora Brazília Közössége
ja: Fedora ブラジル・コミュニティ
ka: ბრაზილიის გაერთიანება
pl: Brazylijska społeczność Fedory
sr: Fedora Brazil портал
sv: Fedoras portal i Brasilien
vi: Cổng TTĐT cộng đồng Fedora Bra-xin
zh_cn: Fedora 巴西社区

source: Fedora Chile Community
br: Kumuniezh Fedora e Chile
ca: Comunitat xilena de Fedora
de: Chilenisches Fedora-Portal
el: Κοινότητα Fedora Χιλής
eu: Txileko Fedora komunitatea
fi: Fedora Chilen yhteisö
gu: ફેડોરા ચીલે સમુદાય
hu: Fedora Chile Közössége
ja: Fedora チリ・コミュニティ
ka: ჩილეს საზოგადოება
pl: Chilijska społeczność Fedory
sr: Fedora Chile заједница
sv: Fedorasällskapet i Chile
vi: Cộng đồng Fedora Chi-lê
zh_cn: Fedora 智利社区

source: Fedora Colombia Community
br: Kumuniezh Fedora e Kolombia
ca: Comunitat colombiana de Fedora
de: Fedora-Gemeinschaft in Kolumbien
el: Κοινότητα Fedora Κολομβίας
eu: Kolonbiako Fedora komunitatea
hu: Fedora Kolumbia Közössége
ja: Fedora コロンビア・コミュニティ
pl: Kolumbijska społeczność Fedory
sr: Fedora Colombia заједница
vi: Cộng đồng Fedora Cô-lôm-bi-a

source: Fedora El Salvador Community
br: Kumuniezh Fedora en El Salvador
ca: Comunitat salvadorenca de Fedora
de: Fedora-Gemeinschaft in El Salvador
el: Κοινότητα Fedora Ελ Σαλβαντόρ
eu: El Salvadorreko Fedora komunitatea
hu: Fedora El Salvador Közössége
ja: Fedora エルサルバドル・コミュニティ
pl: Salwadorska społeczność Fedory
sr: Fedora El Salvador заједница
vi: Cộng đồng Fedora En Xan-va-đo

source: Fedora Guatemala Community
br: Kumuniezh Fedora e Guatemala
ca: Comunitat guatemalenca de Fedora
de: Fedora-Gemeinschaft in Guatemala
el: Κοινότητα Fedora Γουατεμάλας
eu: Guatemalako Fedora komunitatea
hu: Fedora Guatemala Közössége
ja: Fedora グアテマラ・コミュニティ
pl: Gwatemalska społeczność Fedory
sr: Fedora Guatemala заједница
vi: Cộng đồng Fedora Goa-tê-ma-la

source: Fedora Latin America Community
br: Kumuniezh Fedora e Latinamerika
ca: Comunitat d'Amèrica llatina de Fedora
de: Fedora-Gemeinschaft in Lateinamerika
el: Κοινότητα Fedora Λατινικής Αμερικής
eu: Latinoamerikako Fedora komunitatea
hu: Fedora Latin-Amerika Közössége
ja: Fedora ラテンアメリカ・コミュニティ
pl: Latynoamerykańska społeczność Fedory
sr: Fedora Латинска Америка заједница
vi: Cộng đồng Fedora Mỹ La tinh
