Repository: n1hility/fedora-websites-mirror
Catalog: fedoracommunity.org/po/*.po
Languages: br, ca, de, el, eu, fi, gu, hu, ja, ka, pl, sr, sv, vi, zh_cn

source: © 2011 Red Hat, Inc. and others.
ca: © 2011 Red Hat, Inc. i altres.
de: © 2011 Red Hat, Inc. und andere.
el: © 2011 Red Hat, Inc. και άλλοι.
hu: © 2011 Red Hat, Inc. és mások.
pl: © 2011 Red Hat, Inc. i inni.
sr: Ауторска права © 2011 Ред Хет (Red Hat, Inc.) и остали.

source: Fedora Philippines Community
fi: Fedora Philippiinien yhteisö
gu: ફેડોરા ફિલિપાઇન્સ સમુદાય
sv: Fedorasällskapet i Filippinerna

source: Fedora Myanmar Community
fi: Fedora Myanmarin yhteisö
gu: ફેડોરા મ્યાનમાર સમુદાય
sv: Fedorasällskapet i Burma

source: Fedora Magazine
gu: ફેડોરા સામયિક

source: Ask Fedora
fi: Kysy Fedorasta
gu: ફેડોરા ને પૂછો
sv: Fråga Fedora

source: © %(year)s Red Hat, Inc. and others.
gu: © %(year)s રેડ હેટ અને અન્ય.

source: Content License
fi: Sisällön lisenssi
gu: માહિતી પરવાનો
sv: Innehållslicens
