Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: I just got a new git repository, how can I push/pull?
as: মই এইমাত্ৰ এটা নতুন git ভঁৰাল পাইছো, মই push/pull কেনেদৰে কৰোঁ ?
bg: Току що се сдобих с ново git хранилище, как мога да качвам/свалям?
bn_in: একটি নতুন git সংগ্রহস্থল নির্মাণ করেছি, push/pull করার পদ্ধতি কী?
ca: Tinc un nou dipòsit git, com puc fer push/pull?
da: Jeg har lige fået et nyt gitarkiv, hvordan kan jeg skubbe/trække?
de: Ich habe soeben ein neues git-Repository erhalten - wie kann ich hinauf- und herunterladen?
el: Μόλις απέκτησα ένα νέο αποθετήριο, πώς μπορώ να κάνω push/pull?
fa: چگونه می‌توانم یک مخزن جی‌ای‌تی جدید بگیرم, چگونه می‌توانم قرار بدهم یا خارج کنم؟
gu: મને હમણાં નવી git રિપોઝીટરી મળી છે, કેવી રીતે હું દબાવી/ખેંચી શકુ છુ?
he: הרגע קיבלתי מאגר GIT חדש, כיצד ניתן לבצע push/pull?
hi: मैंने अभी एक नया git रिपॉजिटरी पाया है, कैसे मैं पुश/पुल कर सकता हूँ?
hu: Épp most lett egy új git tárolóm. Hogyan tudok küldeni push vagy pull parancsot?
it: Ho appena ottenuto un nuovo repositorio git, come posso eseguire il push/pull?
ja: 新しい git レポジトリを git push または git pull する方法は？
kn: ನಾನು ಈಗತಾನೆ ಒಂದು ಹೊಸ git ರೆಪೊಸಿಟರಿ ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ, ನಾನು ಅದನ್ನು ಹೇಗೆ push/pull ಮಾಡಲಿ?
ml: ഇപ്പോള്‍ ഒരു git റിപ്പോസിറ്ററി ലഭ്യമായതേയുള്ളൂ, ഉപയോഗിക്കാമോ?
mr: नविन git रेपॉजटिरी, push/pull कशी करायची?
nb: Jeg har nettopp fått ny git repository, hvordan kan jeg utføre «push»/«pull»?
nl: Ik heb net een nieuwe git repository, hoe kan ik een push/pull uitvoeren?
or: ମୁଁ ଗୋଟିଏ ନୂତନ git ସଂଗ୍ରହାଳୟ ପାଇଛି, କେମିତି ଠେଲିବି/ଟାଣିବି?
pa: ਮੈਨੂੰ ਨਵੀਂ git ਰਿਪੋਜ਼ਟਰੀ ਮਿਲੀ ਹੈ, ਮੈਂ ਕਿਵੇਂ push/pull ਕਰ ਸਕਦਾ ਹਾਂ?
pl: Jak można wykonać polecenia push/pull po założeniu repozytorium git?
pt: Acabei de obter um novo repositório git. Como posso push/pull?
pt_br: Eu obtive um novo repositório git, como eu posso enviar/resgatar (push/pull) arquivos?
ru: Я получил новый репозитарий git, как я могу выполнить push/pull?
sk: Mám nový git repozitár, ako môžem urobiť push/pull?
sr: Управо сам добио ново git спремиште, како могу да шаљем/преузимам?
ta: நான் ஒரு புதிய git தொகுபதிவகத்தை பெற்றேன், நான் எவ்வாறு push/pull செய்வது?
te: నేను కొత్త git రిపోజిటరీని పొందాను, నేను యెలా push/pull చేయగలను?

source: Before anyone can clone/push the new repository a master push must be done with the command (from your local git repo): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
as: কোনোৱে নতুন ভঁৰাল clone/push কৰাৰ পূৰ্বে এই আদেশেৰে এটা মাছ্টাৰ push কৰিব লাগিব (আপোনাৰ স্থানীয় git repo ৰ পৰা): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
bg: Преди който и да е да може да клонира/качва, новото хранилище се нуждае от master качване, което трябва да направите с командата (от Вашето локално git хранилище): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
bn_in: অন্যান্য কোনো ব্যক্তি দ্বারা clone/push কমান্ড ব্যবহারের পূর্বে, উল্লিখিত কমান্ড সহযোগে (স্থানীয় git সংগ্রহস্থল থেকে) একটি প্রধান push করা আবশ্যক : git push ssh://git.fedorahosted.org/git/yourproject.git/ master
ca: Abans que ningú pugui fer un clone/push del nou dipòsit, cal fer un push al master, fent servir l'ordre (des del vostre dipòsit local): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
da: Før nogen kan klone/skubbe det nye arkiv, skal et master-skub udføres med kommandoen (fra dit lokale gitarkiv): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
de: Bevor irgendjemand das neue Repository benutzen kann, muss ein &quot;Master-Push&quot; mit folgendem Befehl (von Ihrem lokalen git-Repository aus) ausgeführt werden: git push ssh://git.fedorahosted.org/git/IhrProjekt.git/ master
el: Πριν κάποιος να μπορεί να κάνει clone/push στο νέο αποθετήριο ένα master push πρέπει να προηγηθεί με μια εντολή (από το τοπικό σας git repo): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
fa: قبل از آنکه کسی بتواند یک مخزن جدید را clone/push بکند باید با دستور (از مخزن جی‌ای‌تی داخلی خودتان) یک ارسال master انجام شود با : git push ssh://git.fedorahosted.org/git/yourproject.git/ master
gu: કોઇપણ દ્દારા નવી રિપોઝીટરીને ક્લોન/દબાવવા માટે પહેલા એક માસ્ટર આદેશ ની સાથે હોવુ જ જોઇએ (તમારા સ્થાનિય git રિપોઝીટરી માંથી): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
he: לפני שלמישהו תינתן האפשרות לבצע clone/push למאגר החדש יש לבצע master push באמצעות הפקודה (ממאגר ה־git המקומי שלך): git push ssh://git.fedorahosted.org/git/המיזם_שלך.git/ master
hi: किसी के द्वारा नए रिपॉजिटरी को क्लोन/पुश करने के पहले एक मास्टर पुश कमांड के साथ जरूर किया जाना चाहिए (आपके स्थानीय git रेपो के साथ): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
hu: Mielőtt bárki clone vagy push parancsot küldhetne egy új tárolóba, egy master push parancsot kell végrehajtani, a következő paranccsal (a helyi git tárolójából): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
it: Prima che chiunque possa fare il clone/push del nuovo repositorio deve essere fatto un master push con il comando (dal tuo repositorio git locale): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
ja: 新しいレポジトリを git clone または git push できるようにするには、最初にコマンド git push ssh://git.fedorahosted.org/git/yourproject.git/ master を実行して (ローカル git レポジトリより) マスタープッシュを完了しなければなりません。
kn: ಯಾರಾದರೂ ಹೊಸ ರೆಪೊಸಿಟರಿಯನ್ನು clone/push ಮಾಡುವ ಮೊದಲು ಈ ಕೆಳಗಿನ ಆಜ್ಞೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಒಂದು master push(ನಿಮ್ಮ ಸ್ಥಳೀಯ git ರೆಪೊವಿನಿಂದ)ಅನ್ನು ಮಾಡಬೇಕಾಗುತ್ತದೆ: git push ssh://git.fedorahosted.org/git/yourproject.git/ master
ml: പുതിയ റിപ്പോസിറ്ററി ക്ലോണ്‍/പുഷ് ചെയ്യുന്നതിനു് മുമ്പായി ഈ കമാന്‍ഡ് ഉപയോഗിച്ചു് ഒരു മാസ്റ്റര്‍ പുഷ് നടത്തുക (നിങ്ങളുടെ ലോക്കല്‍ git repo-ല്‍ നിന്നും): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
mr: इतर वापरकर्ता द्वारे नविन रेपॉजिटरी clone/push करण्यापूर्वी एक मास्टर push खालिल आदेश (तुमच्या स्थानीय git repo पासून) चालवून केले पाहिजे: git push ssh://git.fedorahosted.org/git/yourproject.git/ master
nb: Før noen kan klone eller utføre «push» på ditt nye repository, må en master «push» utføres med følgende kommando (fra ditt lokale git repo): git push ssh://git.fedorahosted.org/git/dittprosjekt/ master
nl: Voordat iemand de nieuwe repository kan klonen/pushen moet er een masterpush uitgevoerd worden met de volgende opdracht (vanuit jouw lokale git repo): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
or: ନୂତନ ସଂଗ୍ରହାଳୟକୁ କେହି ଜଣେ କ୍ଲୋନ/ପୁସ କରିବା ପୂର୍ବରୁ ନିର୍ଦ୍ଦେଶ (ଆପଣଙ୍କର ସ୍ଥାନୀୟ git ସଂଗ୍ରହାଳୟରୁ): git push ssh://git.fedorahosted.org/git/yourproject.git/ master ମାଧ୍ଯମରେ ଗୋଟିଏ ମୂଖ୍ୟ ପୁସ କରାଯିବା ଉଚିତ
pa: ਕਿਸੇ ਵਲੋਂ ਨਵੀਂ ਡਾਇਰੈਕਟਰੀ clone/push ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮਾਸਟਰ push (ਤੁਹਾਡੀ ਲੋਕਲ git repo ਤੋਂ) ਕਰਨ ਲਈ ਇਹ ਕਮਾਂਡ ਚਲਾਉਣੀ ਜਰੂਰੀ ਹੈ: git push ssh://git.fedorahosted.org/git/yourproject.git/ master
pl: Zanim ktokolwiek będzie mógł wykonać polecenia clone/push na nowym repozytorium, należy wykonać polecenie push na gałęzi master (z lokalnego repozytorium git): git push ssh://git.fedorahosted.org/git/mój_projekt.git/ master
pt: Antes que alguém possa realizar um clone/push do novo repositório, tem de ser efectuado um push do master com o comando (a partir do repo git local): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
pt_br: Antes de qualquer "clone/push" de um novo repositório um "push master" deve ser feito com o comando (a partir de um repo git local): git push ssh://git.fedorahosted.org/git/seuprojeto.git/ master
ru: Прежде чем вы сможете дублировать или выполнять push нового репозитария, из локального репозитария git сначала надо выполнить команду «git push ssh://git.fedorahosted.org/git/yourproject.git/ master»
sk: Predtým ako môže ktokoľvek urobiť clone/push z/do nového repozitára, musí byť hotový master push pomocou príkazu (z vášho lokálneho git repozitára): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
sr: Пре него што било ко може да клонира/пошаље ново спремиште мора се извршити главно слање командом (из вашег локалног git спремишта): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
ta: யாராவது ஒரு புதிய தொகுபதிவகத்தை clone/push செய்யும் முன் அவர்கள் பின்வரும் கட்டளையை கொடுக்க வேண்டும் (உங்கள் உள்ளமை git repoலிருந்து): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
te: కొత్త రిపోజిటరీకి యెవరైనా clone/push చేయుటకు ముందుగా వొక మాస్టర్ pushను (మీ స్థానిక git repo)నుండి ఈ కమాండ్‌తో తప్పకచేయాలి: git push ssh://git.fedorahosted.org/git/yourproject.git/ master

source: How do I get permission to commit to a project?
as: এটা প্ৰকল্পলৈ প্ৰতিজ্ঞাবদ্ধ হোৱাৰ অনুমতি মই কেনেদৰে পাম ?
bg: Как да получа позволение да качвам (commit) към проект?
bn_in: প্রজেক্টের মধ্যে commit অর্থাৎ সংযোজন করার অনুমতি কী ভাবে প্রাপ্ত করা যাবে?
ca: Com puc obtenir permís per a fer enviaments en un projecte?
da: Hvordan får jeg rettigheder til at indsende bidrag til et projekt?
de: Wie bekomme ich die Erlaubnis bei einem Projekt Änderungen einzuspielen?
el: Πώς παίρνω άδεια να συνεισφέρω σε ένα έργο?
fa: چگونه می‌توانم دسترسی ارسال فایل به یک پروژه پیدا کنم؟
gu: પ્રોજેક્ટને મોકલવા માટે મને કેવી રીતે પરવાનગી મળશે?
he: כיצד אוכל לקבל הרשאות לבצע commit למיזם?
hi: कैसे मैं किसी प्रोजेक्ट में कमिट करने की अनुमति पा सकता हूँ?
hu: Hogy kaphatok engedélyt egy projekt beküldéséhez?
it: Come posso ottenere i permessi per inviare un progetto?
ja: プロジェクトへのコミット権はどのように取得するのですか?
kn: ಒಂದು ಪರಿಯೋಜನೆಗೆ ಸಲ್ಲಿಸಲು ಬೇಕಿರುವ ಅನುಮತಿಯನ್ನು ನಾನು ಹೇಗೆ ಪಡೆಯಲಿ?
ml: ഒരു സംരഭത്തിലേക്ക് ഫയലുകള്‍ സമര്‍പ്പിക്കുവാന്‍ എങ്ങനെ സാധിക്കുന്നു?
mr: प्रकल्पकरीता कमीटसाठी परवानगी कशी प्राप्त करायची?
nb: Hvordan får jeg lov til å hjelpe til med et prosjekt?
nl: Hoe krijg ik rechten om aan een project iets toe te voegen?
or: ଗୋଟିଏ ପ୍ରକଲ୍ପରେ ଦାଖଲ କରିବା ପାଇଁ ମୋତେ କିପରି ଅନୁମତି ମିଳିବ?
pa: ਮੈਂ ਇੱਕ ਪਰੋਜੈਕਟ ਵਿੱਚ ਕਮਿੱਟ ਕਰਨ ਦੀ ਮਨਜੂਰੀ ਕਿਵੇਂ ਲੈ ਸਕਦਾ ਹਾਂ?
pl: Jak uzyskać uprawnienie do wysyłania do projektu?
pt: Como é que obtenho permissões para submeter para um projecto?
pt_br: Como eu posso obter permissão submeter para o projeto?
ru: Как вносить изменения?
sk: Ako získam povolenie na nahrávanie do projektu?
sr: Како да добијем дозволу да предам код неком пројекту?
ta: ஒரு திட்டத்தை ஒப்படைக்க எப்படி அனுமதி பெறுவது?
te: ప్రోజెక్టుకు కమిట్ చేయుటకు నేను అనుమతిని యెలా పొందగలను?

source: You should <a href="https://admin.fedoraproject.org/accounts/group/list">apply</a> for the commit group of the project, which should be <code>&lt;scm&gt;&lt;project&gt;</code>, e.g. for the desktop-effects project, apply to the <code>gitdesktop-effects</code> group.
as: আপুনি প্ৰকল্পৰ প্ৰতিজ্ঞাবদ্ধ দললৈ <a href="https://admin.fedoraproject.org/accounts/group/lis
bg: Вие ще трябва да <a href="https://admin.fedoraproject.org/accounts/group/list">кандидатствате</a> за членство в commit групата на проекта, което ще е <code>&lt;scm&gt;&lt;project&gt;</code>, напр. за проекта desktop-effects, трябва да кандидатствате за групата <code>gitdesktop-effects</code>.
bn_in: সংশ্লিষ্ট প্রজেক্টের commit দলে <a href="https://admin.fedoraproject.org/accounts/group/list">অনুরোধ</a> জানান। সাধারণত এইগুলির ক্ষেত্রে <code>&lt;scm&gt;&lt;project&gt;</code> বিন্যাসের নাম প্রয়োগ করা হয়। উদাহরণ, desktop-effects প্রজেক্টের ক্ষেত্রে <code>gitdesktop-effects</code> দলে যোগদানের অনুরোধ জানান।
ca: Haureu d'<a href="https://admin.fedoraproject.org/accounts/group/list">aplicar</a> per al grup d'enviaments del projecte, el qual ha de ser <code>&lt;scm&gt;&lt;project&gt;</code>, per exemple per al projecte desktop-effects, apliqueu el grup <code>gitdesktop-effects</code>.
da: Du skal <a href="https://admin.fedoraproject.org/accounts/group/list">melde dig</a> til projektets bidragsgruppe, som bør være <code>&lt;scm&gt;&lt;projekt&gt;</code>, for eksempel desktop-effects-projektet, meld dig til gruppen <code>gitdesktop-effects</code>.
de: Sie sollten sich hierzu für die dazugehörige Gruppe <a href="https://admin.fedoraproject.org/accounts/group/list">bewerben</a>, vermutlich ist es <code>&lt;scm&gt;&lt;project&gt;</code>, z.B. für das Projekt "desktop-effects", bewerben Sie sich bei der Gruppe <code>gitdesktop-effects</code>.
el: Πρέπει να <a href="https://admin.fedoraproject.org/accounts/group/list">υποβάλλετε αίτηση</a> για τη commit group του έργου, η οποία θα πρέπει να είναι <code>&lt;scm&gt;&lt;project&gt;</code>, π.χ. για το desktop-effects project, υποβάλλετε αίτηση στην ομάδα <code>gitdesktop-effects</code>.
fa: شما می‌توانید برای گروه ارسال پروژه <a href="https://admin.fedoraproject.org/accounts/group/list">ثبت نام کنید</a> که باید <code>&lt;scm&gt;&lt;project&gt;</code> باشد ، مثلاً برای پروژهٔ افکت‌های دسکتاپ باید به گروه <code>gitdesktop-effects</code> به پیوندید.
gu: તમારે પ્રોજેક્ટનાં સોંપેલ જૂથ માટે <a href="https://admin.fedoraproject.org/accounts/group/list">લાગુ</a> કરવુ જોઇએ. કે જે <code>&lt;scm&gt;&lt;project&gt;</code> હોવુ જોઇએ, દા.ત. desktop-effects પ્રોજેક્ટ માટે, <code>gitdesktop-effects</code> જૂથમાં લાગુ કરો.
he: עליך <a href="https://admin.fedoraproject.org/accounts/group/list">להגיש בקשה</a> לקבוצת ה־commit של המיזם, ששמה אמור להיות <code>&lt;scm&gt;&lt;project&gt;</code>, לדוגמה: עבור מיזם desktop-effects, יש להגיש בקשה לקבוצת <code>gitdesktop-effects</code>
hi: आपको प्रोजेक्ट के कमिट समूह के लिए खाता के लिए <a href="https://admin.fedoraproject.org/accounts/group/list">आवेदन</a> करना चाहिए जो <code>&lt;scm&gt;&lt;project&gt;</code> होना चाहिए, उदाहरण के लिए desktop-effects प्रोजेक्ट के लिए, <code>gitdesktop-effects</code> समूह के लिए आवेदन करें.
hu: <a href="https://admin.fedoraproject.org/accounts/group/list">Jelentkezzen</a> a projekt karbantartóinak csoportjába, melyek neve az <code><scm><projekt></code> formát követi. Pl. a <code>gitdesktop-effects<code> például a desktop-effects projekthez tartozó csoport.
it: Devi <a href="https://admin.fedoraproject.org/accounts/group/list">iscriverti</a> al gruppo commit del progetto, che dovrebbe essere <code>&lt;scm&gt;&lt;project&gt;</code>, es. per il progetto desktop-effects, iscriviti al gruppo <code>gitdesktop-effects</code>.
ja: プロジェクトのコミットグループに <a href="https://admin.fedoraproject.org/accounts/group/list">参加申請</a> しましょう。コミットグループ名は <code>&lt;scm&gt;&lt;project&gt;</code> のような形をしています(例: desktop-effects プロジェクトの場合 <code>gitdesktop-effects</code> グループ)。
kn: ನೀವು ಪರಿಯೋಜನೆಯ ಸಲ್ಲಿಕೆ ಸಮೂಹಕ್ಕೆ ಅರ್ಜಿಯನ್ನು<a href="https://admin.fedoraproject.org/accounts/group/list">ಸಲ್ಲಿಸಬೇಕು</a>, ಇದು <code>&lt;scm&gt;&lt;project&gt;</code> ಆಗಿರಬೇಕು, ಉದಾ. desktop-effects(ಗಣಕತೆರೆ-ಪರಿಣಾಮಗಳು) ಪರಿಯೋಜನೆಗೆ, <code>gitdesktop-effects</code> ಸಮೂಹಕ್ಕೆ ಸಲ್ಲಿಸಿ.
ml: സംരഭത്തിന്റെ കമ്മിറ്റ് ഗ്രൂപ്പിലേക്ക് (<code>&lt;scm&gt;&lt;project&gt;</code>)നിങ്ങള്‍ <a href="https://admin.fedoraproject.org/accounts/group/list">ചേരുക</a>.ഉദാഹരണത്തിനു്, desktop-effects സംരംഭത്തിനു്, <code>gitdesktop-effects</code> ഗ്രൂപ്പിലേക്ക് ചേരുക.
mr: प्रकल्पाच्या कमीट गटकरीता तुम्ही येथे <a href="https://admin.fedoraproject.org/accounts/group/list">विनंती</a> केली पाहिजे, जे <code>&lt;scm&gt;&lt;प्रकल्प&gt;</code> असायला हवे, उ.दा. desktop-effects प्रकल्पकरीता, <code>gitdesktop-effects</code> गटकरीता विनंती करा.
nl: Je moet <a href="https://admin.fedoraproject.org/accounts/group/list">apply</a> je wenden tot</a> de groep die zich met dit project bezig houdt, dit zou moeten zijn <code>&lt;scm&gt;&lt;project&gt;</code>, bijvoorbeeld voor het desktop-effects project, wend je tot de <code>gitdesktop-effects</code>-groep.
or: ଆପଣଙ୍କୁ ପ୍ରକଳ୍ପର ଦାଖଲ ଶ୍ରେଣୀରେ <a href="https://admin.fedoraproject.org/accounts/group/list">ଆବେଦନ</a> କରିବାକୁ ହେବ, ଯାହାକି <code>&lt;scm&gt;&lt;project&gt;</code>, ହୋଇଥିବା ଉଚିତ। ।ଯେପରିକି, ଡେସ୍କଟପ ପ୍ରଭାବ ପ୍ରକଳ୍ପ ପାଇଁ, <code>gitdesktop-effects</code> ଶ୍ରେଣୀରେ ଆବେଦନ କରନ୍ତୁ।
pa: ਤੁਹਾਨੂੰ ਪਰੋਜੈਕਟ ਦੇ ਕਮਿੱਟ ਗਰੁੱਪ ਲਈ <a href="https://admin.fedoraproject.org/accounts/group/list">ਅਪਲਾਈ</a> ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜੋ <code>&lt;scm&gt;&lt;project&gt;</code> ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਵੇਂ ਡੈਸਕਟਾਪ-ਪ੍ਰਭਾਵਾਂ ਲਈ, <code>gitdesktop-effects</code> ਗਰੁੱਪ ਵਿੱਚ ਅਪਲਾਈ ਕਰੋ।
pl: Należy wysłać <a href="https://admin.fedoraproject.org/accounts/group/list">aplikację</a> do grupy z uprawnieniami do wysyłania do projektu, czyli <code>&lt;VCS&gt;&lt;projekt&gt;</code>, czyli dla projektu desktop-effects należy dołączyć do grupy <code>gitdesktop-effects</code>.
pt: Deve <a href="https://admin.fedoraproject.org/accounts/group/list">inscrever-se</a> no grupo de submissão do projecto, que deve ser <code>&lt;scm&gt;&lt;projecto&gt;</code>, por exemplo, para o projecto desktop-effects, inscreva-se no grupo <code>gitdesktop-effects</code>.
pt_br: Você deve <a href="https://admin.fedoraproject.org/accounts/group/list">entrar</a> no grupo de commit do projeto, que deve ser <code>&lt;scm&gt;&lt;project&gt;</code>, ex: Para o projeto desktop-effects, entre para o grupo <code>gitdesktop-effects</code>.
ru: Вам следует <a href="https://admin.fedoraproject.org/accounts/group/list">подать заявку</a> на участие в группе, вносящей изменения в этот проект. Ее название формируется по образцу: <code>&lt;scm&gt;&lt;project&gt;</code>. То есть, например, для того, чтобы вносить изменения в проект «desktop-effects», нужно вступить в группу <code>gitdesktop-effects</code>.
sk: Mali by ste <a href="https://admin.fedoraproject.org/accounts/group/list">požiadať</a> o členstvo v skupine projektu, ktorá má toto oprávnenie, čo by mala byť <code>&lt;scm&gt;&lt;project&gt;</code>, napr. pre projekt desktop-effects žiadajte o členstvo v skupine <code>gitdesktop-effects</code>.
sr: Треба да се <a href="https://admin.fedoraproject.org/accounts/group/list">пријавите</a> у групу за предају тог пројекта, која би требало да буде <code>&lt;scm&gt;&lt;projekat&gt;</code>, нпр. за пројекат desktop-effects, пријавите се у групу <code>gitdesktop-effects</code>.
ta: நீங்கள் இந்த குழுவின் திட்டத்திற்கு <a href="https://admin.fedoraproject.org/accounts/group/list">apply</a>ஒப்பந்தமாகி இருக்க வேண்டும், எதுவாகவெனில் <code>&lt;scm&gt;&lt;project&gt;</code>, எ.கா. பணிமேடை- விளைவுகள் மிட்டம், இந்த <code>gitdesktop-effects</code> குழுவில் செயல்படுத்தலாம்.
te: మీరు ప్రోజెక్టు యొక్క కమిట్ గ్రూప్‌నకు <a href="https://admin.fedoraproject.org/accounts/group/list">దరఖాస్తు</a> పెట్టుకొనవలెను, అది <code>&lt;scm&gt;&lt;project&gt;</code> వలె వుండాలి, ఉ.దా. desktop-effects ప్రోజెక్టు కొరకు, <code>gitdesktop-effects</code> గ్రూప్‌నకు ధరఖాస్తు పెట్టుకొనుము.

source: While I wait for my repository to be created, can I work on my code elsewhere?
as: মোৰ কাৰণে ভঁৰাল নিৰ্মাণ হৈ থকাৰ অৱস্থাত, মই অন্য স্থানত মোৰ কোডৰ ওপৰত কাম কৰিব পাৰোঁ নে ?
bg: Мога ли, докато чакам моето хранилище да бъде създадено, да работя върху моя код другаде?
bn_in: সংগ্রহস্থল নির্মাণ না হওয়া অব্দি, অন্য কোনো স্থানে কোড সংরক্ষণ করে কাজ করা যাবে কি?
ca: Mentre espero que es creï el meu dipòsit, puc treballar amb el meu codi en un altre lloc?
da: Kan jeg arbejde på min kode et andet sted, mens jeg venter på at mit arkiv bliver oprettet?
de: Kann ich an meinem Code anderswo arbeiten, solange ich auf mein Repository warte?
el: Καθώς περιμένω τη δημιουργία του αποθετηρίου μου, μπορώ να δουλεύω τον κώδικα μου κάπου αλλού;
fa: هنگامی که من منتظر ساخته شدن مخزن خودم هستم آیا می‌توانم در جایی دیگر بر روی کدم کار کنم؟
gu: જ્યારે મારી રિપોઝટરી બનાવવા માટે રાહ જોઇ રહ્યો હોય ત્યારે, શું હું ગમે ત્યાં મારા કોડ પર કામ કરી શકુ છુ?
he: בזמן שאני ממתין ליצירת המאגר שלי, אוכל לעבוד על הקוד במקום אחר?
hi: जब तक मैं अपना रिपोजिटरी बनाने के लिए प्रतीक्षारत हूँ, क्या मैं अपने कोड को कहीं काम कर सकता हूँ?
hu: Amíg várok a tárolóm létrehozására, dolgozhatok a kódomon máshol?
it: Mentre aspetto la creazione del mio repository, posso lavorare sul mio codice altrove?
ja: レポジトリが作成されるのを待つ間に、別の場所でコードの作業を行ってもよいですか？
kn: ನನ್ನ ರೆಪೊಸಿಟರಿಯ ನಿರ್ಮಾಣವಾಗುವಷ್ಟರಲ್ಲಿ, ಬೇರೆ ಜಾಗದಲ್ಲಿ ನನ್ನ ಕೋಡ್‌ನ ಮೇಲೆ ಕೆಲಸ ಮಾಡಬಹುದೆ?
ml: റിപ്പോസിറ്ററി ഉണ്ടാക്കുവാന്‍ കാത്തിരിക്കുന്ന ഈ സമയത്തു്, എനിക്കു് മറ്റെവിടെങ്കിലും എന്റെ കോഡില്‍ പ്രവര്‍ത്തിക്കുവാന്‍ സാധിക്കുമോ?
mr: रेपॉजिटरी निर्माण होईपर्यंत, मी माझ्या कोडवर कार्य करू शकतो का?
nb: Kan jeg arbeide med koden min andre steder mens jeg venter på at lageret mitt skal bli klart?
nl: Kan ik ergens aan mijn code werken terwijl mijn repository aangemaakt wordt?
or: ଯେତେବେଳେ ମୁଁ ମୋର ସଂଗ୍ରହାଳୟକୁ ନିର୍ମାଣ କରିବା ପାଇଁ ଅପେକ୍ଷା କରିଥାଏ, ସେତେବେଳେ ମୋର ସଂକେତରେ ଅନ୍ୟ କେଉଁଠି କାର୍ଯ୍ୟ କରିପାରେ କି?
pa: ਜਦੋਂ ਮੈਂ ਮੇਰੀ ਰਿਪੋਜ਼ਟਰੀ ਬਣਨ ਲਈ ਉਡੀਕ ਕਰਦਾ ਹਾਂ, ਕੀ ਮੈਂ ਕਿਤੇ ਹੋਰ ਆਪਣੇ ਕੋਡ ਤੇ ਕੰਮ ਕਰ ਸਕਦਾ?
pl: Czy można pracować nad kodem, kiedy repozytorium jeszcze nie zostało utworzone?
pt: Enquanto espero que o meu repositório seja criado, posso trabalhar no meu código noutro sítio?
pt_br: Enquanto eu espero pelo meu repositório ser criado, posso trabalhar no meu código noutro local?
ru: Можно ли работать над проектом, пока создается репозиторий?
sk: Zatiaľ čo čakám na vytvorenie môjho repozitára, môžem pracovať na svojom kóde niekde inde?
sr: Док чекам да ми се направи спремиште, да ли могу да радим на свом коду негде другде?
ta: என்னுடைய தொகுபதிவகம் உருவாக்குவதற்கு நான் காத்திருக்கும் போது, என்னுடைய குறியீட்டை கொண்டு நான்எங்காவது பணிபுரியலாமா?
te: నా రిపోజిటరీ సృష్టించబడుటకు నేను వేచివుండునపుడు, మరెక్కడైనా నేను నా కోడ్‌పై పనిచేయగలనా?
