Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: Fedora
fa: فدورا
he: פדורה
kn: ಫೆಡೋರ
ml: ഫെഡോറ
or: ଫେଡ଼ୋରା
pa: ਫੇਡੋਰਾ
te: ఫెడోరా

source: @git.fedorahosted.org/git/
nb: @git.fedorahostet.org/git/
