Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: Of course. Visit <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> for instructions on how to set up a temporary repository in your fedorapeople.org space.
as: নিশ্চয় । আপোনাৰ fedorapeople.org স্থানত এটা অস্থায়ী ভঁৰাল কেনেদৰে সৃষ্টি কৰিব পাৰি সেইটো জানিবলৈ <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> চাওক ।
bg: Разбира се. Посетете страницата <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> за инструкции как да си направите временно хранилище във Вашето fedorapeople.org пространство.
bn_in: নিশ্চয়। fedorapeople.org-এ আপনার জন্য নির্ধারিত স্থানে একটি অস্থায়ী সংগ্রহস্থল নির্মাণের পদ্ধতি জানার জন্য <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a>-এ উপস্থিত নির্দেশাবলী পড়ুন।
ca: Clar que sí. Visiteu <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> per a obtenir instruccions quant a com establir un dipòsit temporal en el vostre espai fedorapeople.org.
da: Selvfølgelig. Besøg <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> for instruktioner om hvordan du sætter et midlertidigt arkiv op på din fedorapeople.org plads.
de: Natürlich. Besuchen Sie <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> um zu erfahren, wie Sie ein temporäres Repository auf Ihrem Account unter fedorapeople.org erstellen können.
el: Φυσικά! Επισκεφθείτε το <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> για πληροφορίες σχετικά με το πώς να φτιάξετε ένα προσωρινό αποθετήριο στο fedorapeople.org χώρο σας.
fa: البته. اینجا را <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> برای دستورالعمل‌های که چگونه یک مخزن موقت در فضای fedorapeople.org خودتان ایجاد کنید مشاهده کنید.
gu: અવશ્ય, તમારી fedorapeople.org જગ્યા માં કેવી રીતે કામચલાઉ રિપોઝીટરી સુયોજિત કરાય તે પર સૂચનાઓ માટે <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> ની મુલાકાત લો.
he: כמובן. כדאי לעיין במסמך שבכתובת <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> להנחיות כיצד להגדיר מאגר זמני בשטח שניתן לך תחת fedorapeople.org.
hi: वाकई. <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> देखें अपने fedorapeople.org स्थान पर अस्थायी रिपोजिटरी के सेटअप के निर्देश के लिए देखें.
hu: Természetesen. Látogasson el a <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> helyre tájékoztatásért arról, hogyan állíthat fel egy ideiglenes tárolót a saját fedorapeople.org tárhelyén.
it: Certamente. Visita la pagina <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> per ottenere le istruzioni su come allestire un repository temporaneo nel tuo spazio fedorapeople.org
ja: もちろんです。 ご自分の fedorapeople.org スペースに一時的なレポジトリを設定する方法についての説明は、<a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> をご覧ください。
kn: ಖಂಡಿತ. ನಿಮ್ಮ fedorapeople.org ಜಾಗದಲ್ಲಿ ಒಂದು ತಾತ್ಕಾಲಿಕವಾದ ರೆಪೊಸಿಟರಿಯನ್ನು ಹೇಗೆ ಸಿದ್ಧಪಡಿಸಬೇಕು ಎನ್ನುವುದನ್ನು ತಿಳಿಯಲು <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> ಗೆ ಭೇಟಿ ಕೊಡಿ.
ml: തീര്‍ച്ചയായും. നിങ്ങള്‍ക്കു് fedorapeople.org-ല്‍ ലഭ്യമായ സ്ഥലത്തു് ഒരു താല്‍ക്കാലിക റിപ്പോസിറ്ററി സജ്ജമാക്കുന്നതിനുള്ള നിര്‍ദ്ദേശങ്ങള്‍ <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject. org/wiki/Infrastructure/fedorapeople.org</a>-ല്‍ ലഭ്യമാണു്.
mr: नक्की. fedorapeople.org क्षेत्र अंतर्गत तात्पूर्ते रेपॉजिटरीची मांडणी रचण्याकरीता <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> येथे भेट द्या.
nl: Natuurlijk. Bezoek <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> voor instructies hoe je een tijdelijke repository kunt opzetten in jouw fedorapeople.org omgeving.
or: ନିଷ୍ଚିତ ଭାବରେ। ଆପଣଙ୍କର fedorapeople.org ସ୍ଥାନରେ କିପରି ଅସ୍ଥାୟୀ ସଂଗ୍ରହାଳୟ ସ୍ଥାପନ କରିବେ ତାହାର ନିର୍ଦ୍ଦେଶ ପାଇଁ <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> କୁ ପରିଦର୍ଶନ କରନ୍ତୁ।
pa: ਕਿਉਂ ਨਹੀਂ। ਆਪਣੀ fedorapeople.org ਸਪੇਸ ਵਿੱਚ ਆਰਜੀ ਰਿਪੋਜ਼ਟਰੀ ਸੈੱਟ ਅੱਪ ਕਰਨ ਬਾਰੇ ਹਦਾਇਤਾਂ ਲਈ <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> ਵੇਖੋ।
pl: Oczywiście. Proszę odwiedzić <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a>, aby zobaczyć instrukcje ustawiania tymczasowego repozytorium w przestrzeni fedorapeople.org.
pt: Claro! Visite <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> para instruções de como configurar um repositório temporário na sua área em fedorapeople.org.
pt_br: É claro. Visite <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> para obter instruções sobre como configurar um repositório temporário no seu espaço fedorapeople.org.
ru: Конечно. На странице <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> вы найдете инструкции по настройке временного репозитория в пространстве fedorapeople.org.
sk: Samozrejme. Pre bližšie informácie navštívte <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a>, kde nájdete informácie ako vytvoriť dočasný repozitár vo svojom priestore fedorapeople.org.
sr: Наравно. Посетите <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> за упутства о томе како поставити привремено спремиште у вашем fedorapeople.org простору.
ta: இருந்தாலும். ஒரு தற்காலிக தொகுபதிவகத்தை உங்கள் fedorapeople.org இடத்தில் அமைப்பு பற்றிய விவரங்களை அமைப்பது பற்றி தெரிய <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> ஐ பார்க்கவும்.
te: తప్పకుండా. మీ fedorapeople.org స్పేస్‌నందు తాత్కాలిక రిపోజిటరీ యెలా అమర్చాలో సూచనలకొరకు<a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a>ను సందర్శించండి.

source: Why does hg tells me the repository doesn't exist even though I know I have the correct URL?
as: মোৰ ওচৰত এটা শুদ্ধ URL থাকোঁতেও মোক কিয় কয় যে ভঁৰাল নাই
bg: Защо hg ми казва, че хранилището не съществува, въпреки че знам, че имам правилния URL?
bn_in: সঠিক URL প্রয়োগ করার স্বত্ত্বও hg দ্বারা সংগ্রহস্থলের অনুপস্থিতি সূচক বার্তা কেন প্রদর্শন করা হচ্ছে?
ca: Per què hg em diu que no existeix el dipòsit tot i que sé que tinc la URL correcta?
da: Hvorfor fortæller hg mig at arkivet ikke eksisterer selvom jeg ved jeg har den rigtige URL?
de: Warum sagt hg, dass das Repository nicht existiert, obwohl ich die korrekte URL habe?
el: Γιατί το hg μου λέει πως το αποθετήριο δεν υπάρχει, αν και γνωρίζω πως έχω τη σωστή URL;
fa: چرا hg به من می‌گوید مخزن وجود ندارد در حالی که من می دانم URL درست را وارد کرده‌ام؟
gu: શામાટે hg કહે છે કે રિપોઝીટરી અસ્તિત્વ ધરાવતી નથી છતાંપણ હું જાણુ છુ મારી પાસે યોગ્ય URL છે?
he: מדוע hg מודיע לי כי המאגר שלי אינו קיים למרות שידוע לי כי הכתובת נכונה?
hi: क्यों hg मुझसे कहता है कि रिपोजिटरी मौजूद नहीं है हालांकि मैं जानता हूँ कि मेरे पास सही URL है?
hu: Miért állítja a hg, hogy nem létezik a tároló, még akkor is, ha biztosan jó URL-t adtam meg?
it: Perché hg mi dice che il repository non esiste anche se so di aver inserito l'URL corretto?
ja: 正しい URL を使っているのにも関わらず、なぜ hg はレポジトリが存在しないと応答するのでしょうか?
kn: ನಾನು ಖಚಿತವಾಗಿಯೂ ಸರಿಯಾದ URL ಅನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ ರೆಪೊಸಿಟರಿಯು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ ಎಂದು hg ಏಕೆ ಹೇಳುತ್ತದೆ ?
ml: യുആര്‍എല്‍ ശരിയാണെങ്കിലും, റിപ്പോസിറ്ററി നിലവിലില്ലെന്നു് hg കാണിക്കുന്നു, കാരണമെന്തു്?
mr: योग्य URL असल्याची खात्री असल्यावरही hg रेपॉजिटरी अस्तित्वात नाही असे मला का सांगतो?
nb: Hvorfor sier hg at lageret ikke eksisterer selv om jeg bruker korrekt adresse?
nl: Waarom zegt hg mij dat de repository niet bestaat, ook al heb ik de correcte URL?
or: hg କଣ ପାଇଁ କହୁଅଛି ଯେ ସଂଗ୍ରହାଳୟ ଅବସ୍ଥିତ ନାହିଁ ଯଦିଚ ମୁଁ ଜାଣିଛି ଯେ ଏହା ସଠିକ URL ଅଟେ?
pa: hg ਮੈਨੂੰ ਕਿਉਂ ਕਹਿੰਦਾ ਹੈ ਕਿ ਰਿਪੋਜ਼ਟਰੀ ਮੌਜੂਦ ਨਹੀਂ ਹੈ ਪਰ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਮੈਂ ਠੀਕ URL ਦਿੱਤਾ ਹੈ?
pl: Dlaczego hg twierdzi, że repozytorium nie istnieje, mimo że podano poprawny adres URL?
pt: Porque é que o hg diz que o repositório não existe, tendo eu a certeza que tenho o URL correcto?
pt_br: Por que hg disse-me que o repositório não existe, embora eu sei que eu tenho a URL correta?
ru: Почему hg сообщает, что репозитория не существует, когда я точно знаю, что URL действителен?
sk: Prečo mi hq tvrdí, že repozitár neexistuje aj keď som si istý, že mám správne URL?
sr: Зашто ми hg јавља да спремиште не постоји иако знам да имам исправни УРЛ?
ta: சரியான URL எனக்கு தெரிந்திருக்கும் போதே hg என்னிடம் களஞ்சியம் இல்லை என சொல்லுகிறது ?
te: నేను సరైన URLను కలిగివున్నానని నాకుతెలిసనప్పటికి యెందుకు hg నాతో రిపోజిటరీ లేదు అని చెపుతోంది?

source: Unfortunately hg doesn't use true URLs. You have to use a "/" as a delimiter between hostname and path and a second "/" as the root of the filesystem path. For instance, if you're accessing the repository for authconfig you need to use "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
as: দুৰভাগ্যক্ৰমে hg -এ সঠিক URLসমূহ ব্যৱহাৰ নকৰে। আপুনি হস্টৰ নাম আৰু পথৰ মাজত এটা "/" -ক ডিলিমিটাৰ হিচাপে আৰু দ্বিতীয় এটা "/" -ক নথিপত্ৰপ্ৰণালী পথৰ ৰুট হিচাপে ব্যৱহাৰ কৰিব লাগিব। উদাহৰণস্বৰুপে, আপুনি যদি authconfig -ৰ ভৰাললে প্ৰবেশাধিকাৰ বিচাৰিছে আপুনি "hg clone ssh://hg.fedorahosted.org//hg/authconfig" ব্যৱহাৰ কৰিব লাগিব
bg: За съжаление hg не използва истинските URL. Ще трябва да използвате "/" като разделител между името на хоста и пътя, и второ "/" за корен на пътя във файловата система. Например, за достъп до хранилището на authconfig, ще трябва да ползвате "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
ca: Malauradament hg no utilitza URL reals. Heu d'utilitzar "/" com a delimitador entre el nom de l'equip i el camí, i un segon "/" com a l'arrel del camí del sistema de fitxers. Per exemple, si esteu accedint al dipòsit de l'authconfig heu d'utilitzar "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
da: Desværre bruger hg ikke ægte URL'er. Du skal bruge et "/" som adskiller mellem værtsnavn og sti, og et andet "/" som roden i filsystemsstien. For eksempel hvis du vil ind på et pakkearkiv for authconfig skal du bruge "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
de: Leider verwendet hg keine echten URLs. Sie müssen einen "/" als Trenner zwischen Hostnamen und Pfad sowie einen zweiten "/" als Wurzel des Dateisystempfads verwenden. Wenn sie beispielsweise auf das Repository für authconfig zugreifen, müssen sie "hg clone ssh://hg.fedorahosted.org//hg/authconfig" verwenden.
el: Δυστυχώς το hg δεν χρησιμοποιεί πραγματικούς συνδέσμους. Θα πρέπει να χρησιμοποιήσετε το "/" σαν την ρίζα της διαδρομής του αρχείου συστήματος. Για παράδειγμα, αν αποκτάτε πρόσβαση στο αποθετήριο για το πρόγραμμα ρύθμισης παραμέτρων ασφαλείας θα πρέπει να χρησιμοποιήσετε "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
fa: متأسفانه hg از URLهای درست استفاده نمی‌کند. شما بایستی از یک "/" به عنوان جداکننده بین نام میزبان و مسیر استفاده کنید و یک "/" دومی به‌عنوان ریشه مسیر سیستم‌فایل. برای نمونه، اگر شما به مخزن برای authconfig دسترسی دارید شما نیاز دارید که این را به کار ببرید "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
gu: કમનસીબે hg સાચી URLs ને વાપરતુ નથી. તમારે યજમાનનામ અને પાથ વચ્ચે ડેલિમીટર તરીકે "/" ને વાપરવુ જ પડશે અને ફાઇલપાથનાં રુટ તરીકે બીજુ "/". ઉદાહરણ તરીકે, જો તમે authconfig માટે રિપોઝીટરીને વાપરી રહ્યા હોય તો તમારે "hg clone ssh://hg.fedorahosted.org//hg/authconfig" ને વાપરવાની જરૂર છે
he: לרוע המזל hg לא משתמשת בקישורים אמתיים. עליך להשתמש ב־ "/" כמפריד בין שם המארח והנתיב ו־"/" בתור נתיב השורש של מערכת הקבצים. לדוגמה, אם תתבצע גישה אל המאגר לצורך authconfig עליך להשתמש בפקודה "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
hu: Sajnos a hg nem igazi URL-eket használ. A "/" jelet kell használni elválasztóként a kiszolgálónév és az útvonal között, és még egy "/"-t a gyökérkönyvtár megfelelőjeként. Például az authconfig eléréséhez használja a "hg clone ssh://hg.fedorahosted.org//hg/authconfig" parancsot
it: Sfortunatamente hg non usa veri URL. Si usa "/ " come delimitatore tra hostname e percorso e un secondo "/" come radice del filesystem. Ad esempio, se si accede al repository per l'authconfig è necessario usare "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
ja: 残念ながら、hgは本当のURLを使いません。ホスト名とパスとの間の区切りとして"/"を、ファイルシステムのパスのルートとして二つ目の"/"を使わなければいけません。たとえば、もしauthconfigのリポジトリにアクセスしているならば、"hg clone ssh://hg.fedorahosted.org//hg/authconfig"を使う必要があります。
kn: ದುರದೃಷ್ಟವಶಾತ್ hg ಯು ನಿಜವಾದ URLಗಳನ್ನು ಬಳಸುವುದಿಲ್ಲ. ನೀವು "/" ಅನ್ನು ಆತಿಥೇಯದ ಹೆಸರು ಹಾಗು ಮಾರ್ಗದ ನಡುವೆ ಒಂದು ಡಿಲಿಮಿಟರ್ ಆಗಿ ಬಳಸಬೇಕು ಹಾಗು ಎರಡನೆಯ "/" ಅನ್ನು ಕಡತವ್ಯವಸ್ಥೆ ಮಾರ್ಗದ ಮೂಲವನ್ನು ಸೂಚಿಸಲು ಬಳಸಬೇಕು. ಉದಾಹರಣೆಗೆ, ನೀವು authconfig ನ ರೆಪೊಸಿಟರಿಯನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಬಯಸಿದಲ್ಲಿ, "hg clone ssh://hg.fedorahosted.org//hg/authconfig" ಅನ್ನು ಬಳಸಬೇಕು.
ml: നിര്‍ഭാഗ്യകരമെന്നു പറയട്ടെ, hg യഥാര്‍ത്ഥ URLകള്‍ ഉപയോഗിക്കുന്നില്ല. ഒരു "/" ഹോസ്റ്റ്നെയിമും പാഥും വേര്‍തിരിക്കാനായി അവയ്ക്കിടയിലായും മറ്റൊരു "/" ഫയല്‍സിസ്റ്റം പാഥിന്റെ റൂട്ടായും ചേര്‍ക്കേണം. ഉദാഹരണത്തിന്, authconfig നുള്ള റിപ്പോസിറ്ററിയാണ് നിങ്ങള്‍ക്ക് ആവശ്യമെങ്കില്‍ "hg clone ssh://hg.fedorahosted.org//hg/authconfig" എന്നുപയോഗിക്കണം.
nl: Helaas maakt hg geen gebruik van echte URL's. Je moet een "/" als scheidingsteken gebruiken tussen de hostnaam en het pad en een tweede "/" als de root van het bestandssysteem pad. Bijvoorbeeld, als je toegang wilt hebben tot de repository van authconfig moet je "hg clone ssh://hg.fedorahosted.org//hg/authconfig" gebruiken.
pl: Niestety hg nie używa prawdziwych adresów URL. Należy użyć znaku "/" do oddzielenia nazwy komputera i ścieżki oraz drugi znak "/" jako root ścieżki w systemie plików. Na przykład, jeśli uzyskiwany jest dostęp do repozytorium authconfig, należy użyć adresu "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
pt: Infelizmente hg não utiliza URLs verdadeiros. Tem que utilizar uma "/" como delimitador entre o nome do servidor e um caminho e uma segunda "/" como raiz do sistema de ficheiros. Por exemplo, se está a aceder ao repositório do authconfig precisa de utilizar "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
pt_br: Infelizmente o hg não utiliza URLs verdadeiras. Você precisa utilizar um "/" como um delimitador entre o hostname e o caminho e um segundo "/" como raíz do caminho do sistema de arquivo. Por exemplo, se você estiver acessando o repositório do authconfig você precisa utilizar "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
ru: К сожалению, hg не поддерживает прямые ссылки. Следует ставить один знак «/», чтобы отделить имя узла от пути и тут же второй «/» для обозначения корневого каталога файловой системы. К примеру, для доступа к репозиторию authconfig следует указать: «hg clone ssh://hg.fedorahosted.org//hg/authconfig».
sk: Nanešťastie hg nepoužíva skutočné URL. Ako oddeľovač medzi názvom hostiteľa a cestou musíte používať "/" a druhé "/" ako koreň cesty súborového systému. Napríklad, ak pristupujete k repozitáru pre authconfig, musíte použiť "hg clone ssh://hg.fedorahosted.org//hg/authconfig"
sr: На жалост, hg не користи праве URL-ове. Морате користити "/" као граничник између имена хоста и путање и други "/" као корен путање система датотека. На пример, ако приступате репозиторијуму за authconfig морате користити "hg clone ssh://hg.fedorahosted.org//hg/authconfig"

source: Can I offer pre-compiled binaries on Fedora Hosted?
as: মই Fedora Hosted -ত পুৰ্বতে সম্পাদন কৰা বাইনাৰিসমূহ আগবঢ়াব পাৰু নে?
bg: Мога ли на Fedora Hosted да предлагам готови компилирани програми?
bn_in: আমি দিতে পারি প্রাক কম্পাইল করা বাইনারি Fedora Hosted উপর
ca: Puc oferir binaris pre-compilats en Fedora Hosted?
da: Kan jeg tilbyde forudkompilerede binærpakker på Fedora Hosted?
de: Kann ich vorkompilierte Binärpakete auf Fedora Hosted anbieten?
el: Μπορώ να προσφέρω pre-compiled binaries στο Fedora Hosted;
fa: آیا می‌توانم برای مجموعه باینری پیش‌کامپایل‌شده در فدورا هاستد تقاضای میزبانی کنم؟
gu: શું હું Fedora Hosted પર પહેલેથી કમ્પાઇલ થયેલ બાઇનરોની માંગણી કરી શકુ છુ?
he: האם מותר לי להציע קבצים בינריים שהידרתי מראש דרך אירוח פדורה?
hi: क्या मैं Fedora होस्टेड पर पूर्व संकलित binaries प्रदान कर सकता हूँ?
hu: Felajánlhatok előrefordított binárisokat a Fedora Hosted-en?
it: Posso offrire binari precompilati su Fedora Hosted?
ja: Fedora Hosted にコンパイル済みのバイナリファイルを提供できますか?
kn: ನಾನು ಫೆಡೋರ ಹೋಸ್ಟೆಡ್‌ನಲ್ಲಿ ಮೊದಲೆ ಕಂಪೈಲ್ ಮಾಡಿದ ಬೈನರಿಗಳನ್ನು ಒದಗಿಸಬಹುದೆ?
ml: മുന്‍കൂട്ടി തയ്യാറാക്കിയ - പ്രീ കംപൈല്‍ ചെയ്ത- ബൈനറികള്‍ ഫെഡോറ ഹോസ്റ്റഡിലൂടെ നല്കാമോ?
nb: Kan jeg legge ut ferdig kompilerte binærfiler på Fedora Hosted?
nl: Kan ik geprecompileerde binaire bestanden op Fedora Hosted aanbieden?
pa: ਕੀ ਮੈਂ ਫੇਡੋਰਾ ਹੋਸਟਡ ਉੱਪਰ ਪਰੀ-ਕੰਪਾਈਲਡ ਬਾਇਨਰੀ ਦੇ ਸਕਦਾ ਹਾਂ?
pl: Czy można udostępniać skompilowane programy w serwisie Fedora Hosted?
pt: Posso oferecer binários pré-compilados no Fedora Hosted?
pt_br: Posso oferecer binários précompilados no Fedora Hosted?
ru: Могу ли я разместить пре-компилированные бинарные пакеты на Fedora Hosted?
sk: Môžem poskytovať na Fedora Hosted pred-kompilované programy?
sr: Да ли могу да понудим унапред компилиране извршне програме преко Fedora угошћавања?
