Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: Hosted Projects - Fedora Hosted
as: হস্ট কৰা প্ৰকল্পসমূহ - Fedora Hosted
bg: Хоствани проекти - Fedora Hosted
bn_in: উপস্থাপিত প্রজেক্ট - Fedora Hosted
ca: Projectes allotjats - Fedora Hosted
da: Beværtede projekter - Fedora Hosted
de: Gehostete Projekte - Fedora Hosted
el: Φιλοξενούμενα έργα - Fedora Hosted
fa: پروژه‌های میزبانی شده - فدورا هاستد
gu: હોસ્ટેડ પ્રોજેક્ટો - Fedora Hosted
he: מיזמים מתארחים — אירוח פדורה
hi: होस्टेड प्रोजेक्ट - Fedora होस्टेड
hu: Helyi Projektek - Fedora Hosted
ja: ホストされているプロジェクト - Fedora Hosted
kn: ಹೋಸ್ಟೆಡ್ ಪರಿಯೋಜನೆಗಳು - ಫೆಡೋರ ಹೋಸ್ಟೆಡ್
ml: ഹോസ്റ്റ് ചെയ്തിട്ടുള്ള സംരംഭങ്ങള്‍ - ഫെഡോറ ഹോസ്റ്റഡ്
mr: प्रदर्शीत प्रकल्प - Fedora Hosted
nb: Prosjekter vi er vert for - Fedora Hosted
nl: Hosted Projecten - Fedora Hosted
or: ହୋଷ୍ଟେଡ଼ ପ୍ରକଳ୍ପ - Fedora ହୋଷ୍ଟେଡ଼
pa: ਹੋਸਟਡ ਪਰੋਜੈਕਟ - ਫੇਡੋਰਾ ਉੱਤੇ ਹੋਸਟ ਕੀਤਾ
pl: Hostowane projekty - Fedora Hosted
pt: Projetos Alojados - Fedora Hosted
pt_br: Projetos Hospedados - Fedora Hosted
ru: Доступные проекты — Fedora Hosted
sk: Hosťované projekty - Fedora Hosted
sr: Угошћени пројекти - Fedora угошћавање
ta: நிறுவப்பட்ட திட்டங்கள் - Fedora Hosted
te: హోస్టయిన ప్రోజెక్టులు - Fedora Hosted

source: No such project.
as: এনে কোনো প্ৰকল্প নাই ।
bg: Няма такъв проект.
bn_in: এই ধরনের কোনো প্রজেক্ট উপস্থিত নেই।
ca: No existeix el projecte.
da: Intet sådant projekt.
de: Projekt existiert nicht.
el: Δεν υπάρχει τέτοιο έργο.
fa: چنین پروژه‌ای وجود ندارد
gu: આવો પ્રોજેક્ટ નથી.
he: אין מיזם כזה.
hi: कोई ऐसा प्रोजेक्ट नहीं.
hu: Nincs ilyen projekt.
it: Progetto non presente.
ja: そのようなプロジェクトはありません。
kn: ಅಂತಹ ಯಾವುದೆ ಪರಿಯೋಜನೆ ಇಲ್ಲ.
ml: ഇത്തരം ഒരു സംരംഭം ലഭ്യമല്ല.
mr: असा प्रकल्प अस्तित्वात नाही.
nb: Det eksisterer ikke et sånt prosjekt.
nl: Zo'n project is niet aanwezig.
or: ଏପରି କୌଣସି ପ୍ରକଳ୍ପ ନାହିଁ।
pa: ਕੋਈ ਅਜਿਹਾ ਪਰੋਜੈਕਟ ਨਹੀਂ।
pl: Brak projektu.
pt: Não existe tal projeto.
pt_br: Nenhum desses projetos.
ru: Такого проекта нет.
sk: Žiadny projekt.
sr: Не постоји такав пројекат.
ta: இது போன்ற திட்டம் இல்லை.
te: అటువంటి ప్రోజెక్ట్ యేదీలేదు.

source: The requested project does not exist on Fedora Hosted.
as: অনুৰোধ কৰা প্ৰকল্প Fedora Hosted ত নাই ।
bg: Исканият проект не съществува във Fedora Hosted.
bn_in: অনুরোধ করা প্রজেক্টিটি বর্তমানে Fedora Hosted-এ উপস্থিত নেই।
ca: El projecte no es troba a Fedora Hosted.
da: Det forespurgte projekt findes ikke på Fedora Hosted.
de: Das aufgerufene Projekt existiert bei Fedora Hosted nicht.
el: Το έργο που ζητήσατε δεν υπάρχει στο Fedora Hosted.
fa: پروژهٔ درخواست شده در فدورا هاستد موجود نیست.
gu: Fedora Hosted પર સૂચિત પ્રોજેક્ટ અસ્તિત્વ ધરાવતો નથી.
he: המיזם המבוקש אינו קיים באירוח פדורה.
hi: निवेदित प्रोजेक्ट Fedora होस्टेड पर स्थित नहीं है.
hu: A kért projekt nem létezik a Fedora Hosted-ben.
it: Il progetto richiesto non esiste su Fedora Hosted.
ja: リクエストされたプロジェクトはFedora Hostedに存在しません。
kn: ಮನವಿ ಸಲ್ಲಿಸಲಾದ ಪರಿಯೋಜನೆಯು ಫೆಡೋರ ಹೋಸ್ಟೆಡ್‌ನಲ್ಲಿ ಇಲ್ಲ.
ml: നിങ്ങള്‍ ആവശ്യപ്പെട്ട സംരംഭം ഫെഡോറ ഹോസ്റ്റഡില്‍ ലഭ്യമല്ല.
mr: विनंतीकृत प्रकल्प Fedora Hosted वर अस्तित्वात नाही.
nb: Angitt prosjekt eksisterer ikke på Fedora Hosted.
nl: Het gezochte project is niet op Fedora Hosted aanwezig.
or: ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ରେ ଅନୁରୋଧ କରାଯାଇଥିବା ପ୍ରକଳ୍ପ ଅବସ୍ଥିତ ନାହିଁ।
pa: ਮੰਗੇ ਗਏ ਪਰੋਜੈਕਟ ਫੇਡੋਰਾ ਹੋਸਟਡ ਉੱਤੇ ਮੌਜੂਦ ਨਹੀਂ ਹਨ।
pl: Żądany projekt nie istnieje na Fedora Hosted.
pt: O projeto solicitado não existe em Fedora Hosted.
pt_br: O projeto requisitado não existe no Fedora Hosted.
ru: Запрошенный проект отсутствует в Fedora Hosted.
sk: Požadovaný projekt na Fedora Hosted neexistuje.
sr: Тражени пројекат не постоји при Fedora угошћавању.
ta: கோரப்பட்ட திட்டம் Fedora Hostedல் இல்லை.
te: అభ్యర్దించినటువంటి ప్రోజెక్ట్ Fedora Hosted నందు లేదు.

source: About - Fedora Hosted
as: বিষয়ে - Fedora Hosted
bg: За проекта - Fedora Hosted
bn_in: Fedora Hosted পরিচিতি
ca: Fedora Hosted - Quant a
da: Om - Fedora Hosted
de: Über - Fedora Hosted
el: Σχετικά - Fedora Hosted
fa: درباره - فدورا هاستد
gu: વિશે - Fedora Hosted
he: על אודות — אירוח פדורה
hi: परिचय - Fedora होस्टेड
hu: Névjegy - Fedora Hosted
it: Informazioni su - Fedora Hosted
ja: Fedora Hostedについて - Fedora Hosted
kn: ಇದರ ಬಗ್ಗೆ - ಫೆಡೋರ ಹೋಸ್ಟೆಡ್
ml: വിവരങ്ങള്‍ - ഫെഡോറ ഹോസ്റ്റഡ്
mr: Fedora Hosted - वियषी
nb: Om - Fedora Hosted
nl: Over - Fedora Hosted
or: ବିବରଣୀ - ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼
pa: ਇਸ ਬਾਰੇ - ਫੇਡੋਰਾ ਹੋਸਟਡ
pl: Informacje o - Fedora Hosted
pt: Sobre - Fedora Hosted
pt_br: Sobre - Fedora Hosted
ru: О ресурсе — Fedora Hosted
sk: Informácie o - Fedora Hosted
sr: О систему - Fedora угошћавање
ta: Fedora Hosted - பற்றி
te: Fedora Hosted - గురించి

source: About Fedora Hosted
as: Fedora Hosted ৰ বিষয়ে
bg: За Fedora Hosted
bn_in: Fedora Hosted পরিচিতি
ca: Quant a Fedora Hosted
da: Om Fedora Hosted
de: Über Fedora Hosted
el: Σχετικά με το Fedora Hosted
fa: دربارهٔ میزبانی شده فدورا هاستد
gu: Fedora Hosted નાં વિશે
he: על אודות אירוח פדורה
hi: Fedora होस्टेड का परिचय
hu: Fedora Hosted névjegye
it: Informazioni su Fedora Hosted
ja: Fedora Hostedについて
kn: ಫೆಡೋರ ಹೋಸ್ಟೆಡ್‌ನ ಬಗೆಗಿನ ಮಾಹಿತಿ
ml: ഫെഡോറ ഹോസ്റ്റഡ് സംബന്ധിച്ചു്
mr: Fedora Hosted वियषी
nb: Om Fedora Hosted
nl: Over Fedora Hosted
or: ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ ବିଷୟରେ
pa: ਫੇਡੋਰਾ ਹੋਸਟਡ ਬਾਰੇ
pl: Informacje o Fedora Hosted
pt: Sobre o Fedora Hosted
pt_br: Sobre o Fedora Hosted
ru: О ресурсе Fedora Hosted
sk: Informácie o Fedora Hosted
sr: О Fedora угошћавању
ta: Fedora Hosted பற்றி
te: Fedora Hosted గురించి

source: Fedora Hosted is a <a href="http://fedoraproject.org">Fedora Project</a>-sponsored way for developers to host their code and collaborate online. We provide each project with source control via git, Mercurial, bzr, and others, as well as a bug tracker and wiki via Trac.
as: Fedora Hosted এটা <a href="http://fedoraproject.org">Fedora প্ৰকল্প</a>-বিকাশকৰ বাবে নিজৰ কোড অন-লাইন থ'বলৈ আৰু একেলগে কাম কৰিবলৈ এটা পোষকতা কৰা ধৰণ ।প্ৰত্যেক প্ৰকল্পক আমি git, Mercurial, bzr, আৰু অন্যৰ যোগেদি আমি উৎসৰ নিয়ন্ত্ৰণ ব্যৱস্থা প্ৰদান কৰোঁ, Trac ৰ যোগেদি বাগ ট্ৰেকাৰ আৰু ৱিকিৰ বাহিৰে ।
bg: Fedora Hosted предоставя спонсориран от <a href="http://fedoraproject.org">Проекта Fedora</a> начин за хостване на проекти на разработчици, за съхраняване на тяхната работа и за онлайн сътрудничество. Ние осигуряваме за всеки проект контрол на кода чрез git, Mercurial, bzr и други, както и система за докладване и проследяване на бъгове и уики чрез Trac.
bn_in: <a href="http://fedoraproject.org">Fedora Project</a>-দ্বারা নিবেদিত Fedora Hosted-র সাহায্যে ডিভেলপররা তাদের কোড উপস্থাপন করতে ও অন্যান্য ডিভেলপরদের সাথে অন-লাইন সহযোগিতা করতে পারবেন। প্রতিটি প্রজেক্টের সোর্স কোড নিয়ন্ত্রণের জন্য git, Mercurial, bzr, প্রভৃতি ভার্সান কনট্রোল সিস্টেম উপলব্ধ করা হয়। উপরন্তু, বাগ ট্র্যাকার ও Trac সহযোগে একটি wiki উপস্থিত থাকে।
ca: Fedora Hosted és un projecte patrocinat pel <a href="http://fedoraproject.org">Projecte Fedora</a> per a què els desenvolupadors allotgin el seu codi i col·laborin mitjançant Internet. Proporcionem control del codi font amb git, Mercurial, bzr i d'altres, així com el seguiment d'errors i una wiki a través de Trac.
da: Fedora Hosted er en <a href="http://fedoraproject.org">Fedoraprojekt</a>-sponsoreret måde for udviklere at huse deres kode og samarbejde over nettet. Vi tilbyder hvert projekt med kildekontrol via git, Mercurial, bzr, og andre, såvel som en fejlsøger og wiki via Trac.
de: Fedora Hosted wird vom <a href="http://fedoraproject.org">Fedora-Projekt</a> bereitgestellt, damit Entwickler ihren Code hosten und online zusammenarbeiten können. Wir bieten jedem Projekt Hilfsmittel wie git, Mercurial, bzr und ähnliches zur Code-Kontrolle sowie einen Bug-Tracker und auch ein Trac-Wiki.
el: Το Fedora Hosted, ένα υποστηριζόμενο έργο από το <a href="http://fedoraproject.org/"> Έργο Fedora </a>- είναι ένας τρόπος για τους προγραμματιστές να να φιλοξενούν τον κώδικά τους και να συνεργάζονται online. Παρέχουμε σε κάθε έργο έλεγχο του κώδικα μέσω git, Mercurial, bzr και άλλων, καθώς και bug tracker και wiki μέσω Trac.
fa: فدورا هاستد یک روش حمایت <a href="http://fedoraproject.org">پروژهٔ فدورا</a> برای پیش‌برندگان جهت میزبانی کدهایشان و جمع آوری به صورت آنلاین است. ما برای هر پروژه کنترل منبع از طریق جی‌ای‌تی, مرکیورال, بی‌زد‌ار همچنین پیگیری باگ و ویکی از طریق تریس فراهم می‌کنیم.
gu: Fedora Hosted એક <a href="http://fedoraproject.org">Fedora Project</a>- છે ડેવલપરો માટે કે જે કોડ લખી શકે અને સાથે મળીને કામ કરી શકે. અમે દરેક પ્રોજેક્ટને સ્ત્રોત નિયંત્રણ પૂરા પાડીએ છે git, Mercurial, bzr, અને બીજાઓ દ્દારા, ની સાથે સાથે બગ ટ્રેકર અને વિકી અને ટ્રેક દ્દારા.
he: אירוח פדורה הנה הדרך הממומנת על ידי <a href="http://fedoraproject.org">מיזם פדורה</a> עבור מפתחים המעוניינים לארח את הקוד שלהם ולשתף אחרים ברשת. אנו מציעים לכול מיזם שליטה על קוד המקור באמצעות git, Mercurial, bzr ואחרות, כמו כן מערכת לניהול דיווחי באגים וויקי באמצעות Trac.
hi: Fedora होस्टेड एक <a href="http://fedoraproject.org">Fedora प्रोजेक्ट</a>-है डेवलेपरों के लिए प्रायोजित रूप से है ताकि वे कोड लिख सकें व साथ मिलकर काम ऑनलाइन कर सकें. हम हर प्रोजेक्ट को स्रोत कंट्रोल देते हैं git, Mercurial, bzr, और दूसरे से होकर, साथ ही साथ एक बग ट्रैकर और विकी और ट्रैक से होकर.
hu: Fedora Hosted szolgáltatást a <a href="http://fedoraproject.org">Fedora Projekt</a> támogatja, hogy a fejlesztők kódjukat itt tárolhassák és e hely segítségével együttműködhessenek. Itt minden projekt számára Trac útján biztosított egy verziókezelő (mint a git, Mercurial, bzr, stb.) illetve egy hibakezelő rendszer és egy wiki.
it: Fedora Hosted è una modalità di sponsorizzazione di <a href="http://fedoraproject.org">Fedora Project</a> per consentire agli sviluppatori di ospitare i loro progetti il loro codice e collaborare online. Noi forniamo a ciascun progetto sia il controllo sui sorgenti via git, Mercurial, bzr, ed altri, sia un bug tracker ed una wiki via Trac.
ja: Fedora Hostedは、開発者がコードをホストしてオンラインでコラボレーションする、<a href="http://fedoraproject.org">Fedora Project</a>がスポンサーする方法です。 各プロジェクトに対して、git, Mercurial, bzrなどによるソース管理や、Tracによるバグトラッカおよびwikiを提供します。
kn: ಫೆಡೋರ ಹೋಸ್ಟೆಡ್ ಒಂದು <a href="http://fedoraproject.org">ಫೆಡೋರ ಪರಿಯೋಜನೆ</a>ಯಾಗಿದೆ-ವಿಕಸನಗಾರರು ತಮ್ಮ ಕೋಡ್‌ಅನ್ನು ಇರಿಸಲು ಹಾಗು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಒಟ್ಟುಕೂಡಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಬಳಸಲಾಗುವ ಒಂದು ಪ್ರಾಯೋಜಿತ ಮಾರ್ಗವಾಗಿದೆ. ನಾವು ಪ್ರತಿ ಪರಿಯೋಜನೆಗೂ git, Mercurial, bzr, ಹಾಗು ಮುಂತಾದವುಗಳ ಮೂಲಕ ಸೋರ್ಸ್ ನಿಯಂತ್ರಣವನ್ನು ಒದಗಿಸುವುದಲ್ಲದೆ Trac ಮೂಲಕ ಒಂದು ಬಗ್ ಟ್ರಾಕರ್ ಹಾಗು ವಿಕಿಯನ್ನೂ ಸಹ ಒದಗಿಸುತ್ತೇವೆ.
ml: ഫെഡോറ ഹോസ്റ്റഡ് ഒരു <a href="http://fedoraproject.org">ഫെഡോറ സംരംഭം</a> ആണു്-ഡവലപ്പര്‍മാര്‍ക്കു് കോഡ് ഹോസ്റ്റ് ചെയ്തു് ഓണ്‍ലൈന്‍ ആയി ബന്ധപ്പെടുത്തുന്നതിനുള്ള ഒരു സ്പോണ്‍സേര്‍ഡ് സംവിധാനം. ഓരോ സംരംഭത്തിനും സോഴ്സ് കണ്ട്രോള്‍ ലഭ്യമാണു് - git, Mercurial, bzr, തുടങ്ങിയവയും, കൂടാതെ Trac വഴി വിക്കിയും ബഗ് ട്രാക്കറും ആണിവ.
mr: Fedora Hosted हे डेव्हलपर करीता कोड प्रदर्शीत करण्याचे व ऑनलाइन एकत्र कार्य करण्यासाठी <a href="http://fedoraproject.org">Fedora Project</a>-द्वारे निर्मीत मार्ग आहे. स्त्रोत नियंत्रण जसे की git, Mercurial, bzr, व इतर, त्याचबरोबर बग नियंत्रण व wiki, Trac द्वारे प्रत्येक प्रकल्प पुरविले जाते.
nb: Fedora Hosted er en metode sponset av <a href="http://fedoraproject.org">Fedora Prosjektet</a> som tillater utviklere å tilby koden deres, og muligheten til å samarbeide online. Med hvert prosjekt tilbyr vi kontroll på kildekoden med git, Mercurial, bzr og andre. Dette inkluderer også en bugtracker og wiki via Trac.
nl: Fedora Hosted is een door het <a href="http://fedoraproject.org"> Fedora Project</a> gesponsorde mogelijkheid om code voor ontwikkelaars te hosten en om online samen te werken. We bieden elk project controle over hun bronbestanden via git, Mercurial, bzr, en op andere manieren; ook worden een bug tracker en een wiki via Trac beschikbaar gesteld.
or: ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ ବିକାଶକାରୀମାନଙ୍କୁ ସେମାନଙ୍କର ସଂକେତ ହୋଷ୍ଟ କରିବା ପାଇଁ ଏବଂ ଏକା ସହିତ ଅନଲାଇନ କାର୍ଯ୍ୟ କରିବା ପାଇଁ ଗୋଟିଏ <a href="http://fedoraproject.org">ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ</a>-ପ୍ରାୟୋଜିତ ପଥ. ଆମ୍ଭେମାନେ ପ୍ରତ୍ୟେକ ପ୍ରକଳ୍ପକୁ git, Mercurial, bzr, ଏବଂ ଅନ୍ୟମାନଙ୍କ ମାଧ୍ଯମରେ ଉତ୍ସ ନିୟନ୍ତ୍ରଣ ପ୍ରଦାନ କରିଥାଉ, ସେହିପରି ଟ୍ରାକ ମାଧ୍ଯମରେ ତ୍ରୁଟି ସନ୍ଧାନକାରୀ ଏବଂ ୱିକି ପ୍ରଦତ୍ତ.
pa: ਫੇਡੋਰਾ ਹੋਸਟਡ ਇੱਕ <a href="http://fedoraproject.org">ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ</a>- ਹੈ ਜੋ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਆਪਣਾ ਕੋਡ ਅਤੇ ਯੋਗਦਾਨ ਆਨਲਾਈਨ ਰੱਖਣ ਲਈ ਮਨਜੂਰੀ ਦਿੰਦਾ ਹੈ। ਅਸੀਂ ਹਰੇਕ ਪਰੋਜੈਕਟ ਦਾ ਸੋਰਸ ਕੰਟਰੋਲ git, Mercurial, bzr, ਅਤੇ ਹੋਰ ਤਰੀਕਿਆਂ ਨਾਲ ਦਿੰਦੇ ਹਾਂ, ਨਾਲ ਹੀ Trac ਰਾਹੀਂ ਇੱਕ ਬੱਗ ਟਰੈਕ ਅਤੇ ਵਿਕਿ।
pl: Fedora Hosted to sponsorowane przez <a href="http://fedoraproject.org">Projekt Fedora</a> miejsce do przechowywania kodu i pracowania z nim online. Każdemu projektowi dostarczana jest kontrola źródła przez systemy git, Mercurial, bzr i inne, a także śledzenie błędów i wiki przez narzędzie Trac.
pt: O Fedora Hosted é um <a href="http://fedoraproject.org">Projeto Fedora</a> patrocinado para os programadores alojarem o seu código e colaborar on-line. Nós fornecemos cada projeto com um controle da fonte via git, Mercurial, bzr, e outros, bem como, com um rastreador de bugs, e wiki via Trac.
pt_br: O Fedora Hosted é um projeto patrocinado pelo <a href="http://fedoraproject.org">Projeto Fedora</a> para os desenvolvedores hospedarem seus código e ter uma colaboração online. Nós fornecemos cada projeto com um sistema de controle de versão usando git, Mercurial, bzr e outros, bem como um bug tracker e também uma wiki via Trac.
ru: Fedora Hosted — это возможность размещения исходного кода в сети и сотрудничества в режиме онлайн, предоставяемая разработчикам <a href="http://fedoraproject.org/">проектом Fedora</a>. Мы обеспечиваем каждый проект системой контроля версий через git, Mercurial, bzr и пр., а также возможности регистрации ошибок и Wiki на движке Trac.
sk: Fedora Hosted je sponzorovaný <a href="http://fedoraproject.org">Projektom Fedora</a> umožňujúci vývojárom hosťovať ich kód a spolupracovať online. Každému projektu poskytujeme správu zdrojových kódov cez git, Mercurial, bzr a ďalšie, tak ako aj nástroj na sledovanie chýb a wiki cez Trac.
sr: Fedora угошћавање је начин за програмере да угосте свој код и сарађују на мрежи под спонзорством <a href="http://fedoraproject.org">Fedora пројекта</a>. Ми снабдевамо сваки пројекат контролом изворног кода користећи git, Mercurial, bzr, и других, као и праћење грешака и вики користећи Trac.
ta: Fedora Hosted என்பது ஒரு <a href="http://fedoraproject.org">Fedora திட்டத்தில்</a>- வல்லுனர்கள் தங்கள் குறியீடுகளை இணையத்தில் ஒருங்கிணைப்பதற்கு வழங்கப்படுகிறது. நாங்கள் ஒவ்வொரு திட்டத்தின் மூலக்கட்டுப்பாடுயும் git, Mercurial, bzr, மற்றும் மற்றவற்றாலும், Trac வழியாக ஒரு பிழை தேடியின் மூலம் விக்கியில் கொடுப்படுகிறது.
te: Fedora Hosted అనునది <a href="http://fedoraproject.org">Fedora Project</a>- అభివృద్దికారులు ఆన్‌లైన్‌లో వారియొక్క కోడును వుంచుటకు మరియు కలిసిపనిచేయుటకు యిది వొకమార్గము. మేము ప్రతి ప్రోజెక్టుకు git, Mercurial, bzr, మరియు యితరముల ద్వారా సోర్సు కంట్రోల్‌ను, అదేవిధంగా బగ్ ట్రాకర్ మరియు wikiను ట్రాక్ ద్వారా అందిస్తున్నాము.

source: Your new project is just a <a href="new">work ticket</a> away.
as: আপোনাৰ নতুন প্ৰকল্প অকল এটা <a href="new">work ticket</a> দূৰত ।
bg: Вашият нов проект е на <a href="new">едно цъкване</a> само.
bn_in: শুধুমাত্র একটি <a href="new">ওয়ার্ক টিকেট</a> নির্মাণ করে আপনার নতুন প্রজেক্ট আরম্ভ করুন।
ca: El vostre projecte únicament requereix un <a href="new">tiquet de treball</a> per a iniciar-se.
da: Dit nye projekt er kun en <a href="new">arbejdsseddel</a> væk.
de: Ihr neues Projekt liegt nur ein <a href="new">Ticket</a> entfernt.
el: Το νέο σας έργο είναι μόνο ένα <a href="new">εισητήριο εργασίας</a> μακριά.
fa: پروژهٔ جدید شما در <a href="new">اعلان کاری</a> است.
gu: તમારો નવો પ્રોજેક્ટ એ <a href="new">work ticket</a> થી દૂર છે.
he: המיזם החדש שלך נמצא במרחק של <a href="new">כרטיס עבודה</a>.
hi: आपका नया प्रोजेक्ट <a href="new">work ticket</a> की दूरी पर है.
hu: A projektje csak egy <a href="new">munka jegy</a> távolságra van.
it: Il tuo nuovo progetto dista solo una <a href="new">segnalazione</a>.
ja: 新しいプロジェクトは<a href="new">ワークチケット</a>で開始できます。
kn: ನಿಮ್ಮ ಹೊಸ ಪರಿಯೋಜನೆಯು ಕೇವಲ ಒಂದು <a href="new">ಕೆಲಸದ(ವರ್ಕ್) ಟಿಕೆಟ್‌</a>ನಷ್ಟು ದೂರದಲ್ಲಿದೆ.
ml: പുതിയ സംരംഭത്തിനായി <a href="new">വര്‍ക്ക് ടിക്കറ്റ്</a> എടുക്കുക.
mr: नविन प्रकल्प फक्त <a href="new">कार्य टिकीट</a> दूर आहे.
nb: Ditt nye prosjekt er kun en <a href="new">ticket</a> unna.
nl: Jouw nieuwe project is slechts een <a href="new">werkticket</a> van jou vandaan.
or: ଆପଣଙ୍କର ନୂତନ ପ୍ରକଳ୍ପଟି କେବଳ <a href="new">କାର୍ଯ୍ୟ ଟିକଟ</a> ପାଇବା ପର୍ଯ୍ୟନ୍ତ.
pa: ਤੁਹਾਡਾ ਨਵਾਂ ਪਰੋਜੈਕਟ ਸਿਰਫ ਇੱਕ <a href="new">ਵਰਕ ਟਿਕਟ</a> ਹੈ।
pl: Założenie nowego projektu jest bardzo proste, wystarczy się <a href="new">zgłosić</a>.
pt: O seu novo projeto está à distância de um <a href="new">passe de trabalho</a>.
pt_br: Seu novo projeto é apenas um <a href="new">ticket de trabalho</a>.
ru: Ваш новый проект всего в одной <a href="new">заявке</a> от вас.
sk: Nový projekt vytvoríte vyplnením nového <a href="new">pracovného tiketu</a>.
sr: Ваш нови пројекат је удаљен само за <a href="new">радни захтев</a>.
ta: உங்கள் புதிய திட்டம் ஒரு <a href="new">பணி டிக்கட்</a> ஆகும்.
te: మీ కొత్త ప్రోజెక్టు <a href="new">work ticket</a> దూరంలోవుంది.

source: FAQs - Fedora Hosted
bg: ЧЗВ - Fedora Hosted
bn_in: প্রশ্নাবলী - Fedora Hosted
ca: Fedora Hosted - PMF
da: OSS - Fedora Hosted
fa: پرسش‌های متداول - فدورا هاستد
he: שאלות נפוצות — אירוח פדורה
hi: सामान्य प्रश्न - Fedora होस्टेड
hu: Fedora Hosted GYIK
it: FAQ - Fedora Hosted
ja: よくある質問（FAQ）- Fedora Hosted
kn: FAQಗಳು - ಫೆಡೋರ ಹೋಸ್ಟೆಡ್
ml: ഫെഡോറ ഹോസ്റ്റഡ് - ചോദ്യോത്തരങ്ങള്‍
nb: OSP - Fedora Hosted
or: FAQs - ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼
pa: ਆਮ ਪੁੱਛੇ ਸਵਾਲ - ਫੇਡੋਰਾ ਹੋਸਟਡ
pl: FAQ - Fedora Hosted
pt: Perguntas Mais Frequentes - Fedora Hosted
ru: Вопросы и ответы — Fedora Hosted
sk: FAQ - Fedora Hosted
sr: ЧПП - Fedora угошћавање
ta: வினாக்கள் - Fedora Hosted

source: Frequently-Asked Questions
as: সাধাৰণতে কৰা প্ৰশ্ন
bg: Често задавани въпроси
bn_in: প্রশ্নাবলী
ca: Preguntes més freqüents
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
fa: پرسش‌های متداول
gu: વારંવાર પૂછવામાં આવતા પ્રશ્ર્નો
he: שאלות נפוצות
hi: सामान्य प्रश्न
hu: Gyakran ismételt kérdések
it: Domande più frequenti (FAQ)
ja: よくある質問
kn: ಪದೆ ಪದೆ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು
ml: ചോദ്യോത്തരങ്ങള്‍
mr: नेहमी-विचारलेले प्रश्न
nb: Ofte Stilte Spørsmål
nl: FAQ
or: ବାରମ୍ବାର ପଚରାଯାଉଥିବା ପ୍ରଶ୍ନଗୁଡ଼ିକ
pa: ਆਮ ਪੁੱਛੇ ਸਵਾਲ
pl: Często zadawane pytania
pt: Perguntas Mais Frequentes
pt_br: Perguntas Frequentes
ru: Частые вопросы
sk: Často kladené otázky
sr: Често постављана питања
ta: அடிக்கடி கேட்கப்படும் வினாக்கள்
te: తరచుగా-అడుగు ప్రశ్నలు

source: What is Fedora Hosted?
as: Fedora Hosted কি ?
bg: Какво е Fedora Hosted?
bn_in: Fedora Hosted কী?
ca: Què és Fedora Hosted?
da: Hvad er Fedora Hosted?
de: Was ist Fedora Hosted?
el: Τι είναι το Fedora Hosted?
fa: فدورا هاستد چیست؟
gu: Fedora Hosted શું છે?
he: מה זה אירוח פדורה?
hi: Fedora होस्टेड क्या है?
hu: Mi a Fedora Hosted?
it: Cos'è Fedora Hosted?
ja: Fedora Hostedとは何ですか？
kn: ಫೆಡೋರ ಹೋಸ್ಟೆಡ್ ಎಂದರೇನು?
ml: എന്താണു് ഫെഡോറ ഹോസ്റ്റഡ്?
mr: Fedora Hosted काय आहे?
nb: Hva er Fedora Hosted?
nl: Wat is Fedora Hosted?
or: ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ କଣ?
pa: ਫੇਡੋਰਾ ਹੋਸਟਡ ਕੀ ਹੈ?
pl: Co to jest Fedora Hosted?
pt: O que é o Fedora Hosted?
pt_br: O que é o Fedora Hosted?
ru: Что такое Fedora Hosted?
sk: Čo je Fedora Hosted?
sr: Шта је Fedora угошћавање?
ta: Fedora Hosted என்றால் என்ன?
te: Fedora Hosted అంటే యేమిటి?
