Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: Fedora Hosted is a project sponsored by <a href="http://fedoraproject.org/">the Fedora Project</a> to allow upstream developers to host their code and collaborate online.
as: Fedora Hosted <a href="http://fedoraproject.org/">Fedora প্ৰকল্প</a> ৰ দ্বাৰা পোষকতা কৰা এটা প্ৰকল্প যি মূখ্য বিকাশকক তেওঁলোকৰ কোড আৰু একেলগে অন-লাইন কাম কৰিবলৈ দিয়ে ।
bg: Fedora Hosted е проект, спонсориран от <a href="http://fedoraproject.org/">Проекта Fedora</a>, предоставящ на разработчиците от ъпстрийма начин за хостване и онлайн сътрудничество.
bn_in: <a href="http://fedoraproject.org/">Fedora Project</a>-র উদ্যোগে উপস্থাপিত Fedora Hosted-র মাধ্যমে বিভিন্ন প্রজেক্টের ডিভেলপররা তাদের কোড উপলব্ধ করতে পারবেন ও অন-লাইন পদ্ধতির মাধ্যমে অন্যান্য ডিভেলপরদের সহযোগিতা প্রাপ্ত করতে পারবেন।
ca: Fedora Hosted és un projecte patrocinat pel <a href="http://fedoraproject.org/">Projecte Fedora</a> que permet als desenvolupadors en sentit ascendent allotjar el seu codi i col·laborar per Internet.
da: Fedora Hosted er et projekt sponsoreret af <a href="http://fedoraproject.org/">Fedoraprojektet</a> for at tillade opstrømsudviklere at huse deres kode og samarbejde over nettet.
de: Fedora Hosted ist ein Projekt, welches vom <a href="http://fedoraproject.org/">Fedora-Projekt</a> bereitgestellt wird und allen Upstream-Entwicklern erlaubt ihren Code zu hosten und online zusammenzuarbeiten.
el: Το Fedora Hosted είναι ένα έργο υποστηριζόμενο από το <a href="http://fedoraproject.org/"> Έργο Fedora </a> και επιτρέπει σε προγραμματιστές να φιλοξενούν τον κώδικά τους και να συνεργάζονται online.
fa: فدورا هاستد پروژه‌ای است که توسط <a href="http://fedoraproject.org/">پروژهٔ فدورا</a> حمایت می‌شود تا به پیش‌برندگان حاضر اجازه دهد کدهایشان را میزبانی کنند و به صورت برخط با یکدیگر کار کنند.
gu: Fedora Hosted એક પ્રોજેક્ટ છે જે <a href="http://fedoraproject.org/">Fedora Project</a> દ્દારા પ્રાયોજિત થયેલ છે અપસ્ટ્રીમ ડેવલપરો નાં તેનાં કોડ ને હોસ્ટ કરવા માટે અને ઓનલાઇન મળીને કામ કરવા માટે કામ કરવા માટે પરવાનગી આપે છે.
he: אירוח פדורה הוא מיזם הממומן על ידי <a href="http://fedoraproject.org/">מיזם פדורה</a> כדי להרשות למתכנתים המתחזקים קודים לארח את הקוד שלהם ולשתף אותו דרך האינטרנט.
hi: Fedora होस्टेड एक प्रोजेक्ट है जो <a href="http://fedoraproject.org/">Fedora प्रोजेक्ट</a> के द्वारा अपस्ट्रीम डेवलोपरों को उनके कोड को होस्ट करने के लिए और ऑनलाइन मिलकर काम करने के लिए प्रायोजित है.
hu: Fedora Hosted szolgáltatást a <a href="http://fedoraproject.org/">a Fedora Projekt</a> támogatja, hogy biztosítsa a forrás fejlesztőknek a kódjuk elhelyezését illetve a hálózatos együttműködést.
it: Fedora Hosted è un progetto sponsorizzato dal <a href="http://fedoraproject.org/">Fedora Project</a> per consentire agli sviluppatori di ospitare il loro codice e collaborare online.
ja: Fedora Hostedは<a href="http://fedoraproject.org/">Fedora Project</a>がスポンサーするプロジェクトで、アップストリームの開発者がコードをホストしてオンラインで協力することが可能になります。
kn: ಫೆಡೋರ ಹೋಸ್ಟೆಡ್ ಎನ್ನುವುದು <a href="http://fedoraproject.org/">ಫೆಡೋರ ಪರಿಯೋಜನೆ</a> ಇಂದ ಪ್ರಾಯೋಜಿತವಾದ ಪರಯೋಜನೆಯಾಗಿದ್ದು ಅಪ್‌ಸ್ಟ್ರೀಮ್ ವಿಕಸನಗಾರರು ತಮ್ಮ ಕೋಡ್ ಅನ್ನು ಇರಿಸಿಕೊಳ್ಳಲು ಹಾಗು ಆನ್‌ಲೈನಿನಲ್ಲಿ ಕೂಡಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
ml: <a href="http://fedoraproject.org/">ഫെഡോറ സംരംഭം</a> സ്പോണ്‍സര്‍ ചെയ്യുന്ന ഒരു സംരംഭം ആണു് ഫെഡോറ ഹോസ്റ്റഡ്. ഡവലപ്പര്‍മാര്‍ക്കു് കോഡ് ഹോസ്റ്റ് ചെയ്തു് ഓണ്‍ലൈന്‍ ആയി ബന്ധപ്പെടുത്തുന്നതിനു് ഇതു് സഹായിക്കുന്നു.
mr: Fedora Hosted <a href="http://fedoraproject.org/">the Fedora Project</a> द्वारे निर्मीत प्रकल्प आहे जे अपस्ट्रीम डेव्हलपर यांस कोड प्रदर्शन करीता व ऑनलाइन एकत्र कार्य करण्याकरीता परवानगी पुरविते.
nb: Fedora Hosted er et prosjekt sponset av <a href="http://fedoraproject.org">Fedora Prosjektet</a> som tillater utviklere å dele koden sin, og samarbeide online.
nl: Fedora Hosted is een project gesponsord door <a href="http://fedoraproject.org/">het Fedora Project</a> dat upstream ontwikkelaars in de gelegenheid stelt hun code te hosten en online samen te werken.
or: ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ ଅପଷ୍ଟ୍ରିମ ବିକାଶକାରୀମାନଙ୍କୁ ସେମାନଙ୍କର ସଂକେତ ହୋଷ୍ଟ କରିବା ପାଇଁ ଏବଂ ଏକା ସହିତ ଅନଲାଇନ କାର୍ଯ୍ୟ କରିବା ପାଇଁ <a href="http://fedoraproject.org/">ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ</a> ଦ୍ୱାରା ପ୍ରାୟୋଜିତ ଗୋଟିଏ ପ୍ରକଳ୍ପ.
pa: ਫੇਡੋਰਾ ਹੋਸਟਡ ਇੱਕ ਪਰੋਜੈਕਟ ਹੈ ਜੋ <a href="http://fedoraproject.org/">ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ</a> ਵਲੋਂ ਸਹਿਯੋਗੀ ਹੈ ਤਾਂ ਜੋ ਅੱਪਸਟਰੀਮ ਡਿਵੈਲਪਰ ਆਪਣਾ ਕੋਡ ਅਤੇ ਹਿੱਸੇਦਾਰੀ ਆਨਲਾਈਨ ਰੱਖ ਸਕਣ।
pl: Fedora Hosted to projekt sponsorowany przez <a href="http://fedoraproject.org/">Projekt Fedora</a>, umożliwiający programistom przechowywanie kodu i pracowanie z nim online.
pt: O Fedora Hosted é um projeto patrocinado pelo <a href="http://fedoraproject.org/">Projeto Fedora</a> para permitir que os programadores 'upstream' possam alojar os seus códigos e colaborar on-line.
pt_br: Fedora Hosted é uma projeto patrocinado pelo <a href="http://fedoraproject.org/">Projeto Fedora</a> que permite que desenvolvedores hospedem seus códigos e colaborem online.
ru: Fedora Hosted — это возможность размещения исходного кода в сети и сотрудничества в режиме онлайн, предоставяемая разработчикам <a href="http://fedoraproject.org/">проектом Fedora</a>.
sk: Fedora Hosted je projekt sponzorovaný <a href="http://fedoraproject.org/">projektom Fedora</a> umožňujúci vývojárom hosťovať ich kód a spolupracovať online.
sr: Fedora угошћавање је пројекат кога спонзорише <a href="http://fedoraproject.org/">Fedora пројекат</a> за омогућавање програмерима у развоју да угосте свој код и сарађују на мрежи.
ta: Fedora Hosted என்ற திட்டம் <a href="http://fedoraproject.org/">Fedora திட்டத்தால்</a> நிதியளிக்கப்பட்டு அப்ஸ்டீரிம் வல்லுநர்கள் தங்கள் குறியீடுகளை நிறுவி இணையத்தில் ஒருங்கிணைப்பதாகும்.
te: Fdora Hosted అనునది అప్‌స్ట్రీమ్ అభివృద్దికారులు ఆన్‌లైన్‌లో వారి కోడ్‌ను వుంచుటకు మరియు కలిసిపనిచేయుటకు <a href="http://fedoraproject.org/">the Fedora Project</a> ద్వారా అందించబడే వొక ప్రోజెక్టు.

source: How can I request a new project?
as: মই এটা নতুন প্ৰকল্প কেনেদৰে অনুৰোধ কৰোঁ ?
bg: Как мога да заявя нов проект?
bn_in: নতুন প্রজেক্ট আরম্ভের প্রক্রিয়া কী?
ca: Com puc sol·licitar un nou projecte?
da: Hvordan kan jeg anmode om et nyt projekt?
de: Wie kann ich ein neues Projekt beantragen?
el: Πώς μπορώ να ζητήσω ένα νέο έργο?
fa: چگونه می‌توانم پروژه‌ای جدید درخواست کنم؟
gu: નવા પ્રોજેક્ટ ની માંગણી કેવી રીતે કરી શકાય છે?
he: כיצד ניתן לבקש מיזם חדש?
hi: कैसे मैं एक नए प्रोजेक्ट के लिए आग्रह कर सकता हूँ?
hu: Hogyan lehet kérni egy új projektet?
it: Come posso richiedere un nuovo progetto?
ja: どのように新しいプロジェクトをリクエストしたらよいですか？
kn: ನಾನು ಒಂದು ಹೊಸ ಪರಿಯೋಜನೆಗಾಗಿ ಹೇಗೆ ಮನವಿ ಸಲ್ಲಿಸಬಹುದು?
ml: ഒരു പുതിയ സംരംഭത്തിനായി എങ്ങനെ അപേക്ഷിക്കാം?
mr: नविन प्रकल्प करीता विनंती कशी केली जाऊ शकते?
nb: Hvordan kan jeg starte et nytt prosjekt?
nl: Hoe kan ik om een nieuw project verzoeken?
or: ମୁଁ କେମିତି ଗୋଟିଏ ନୂତନ ପ୍ରକଳ୍ପ ପାଇଁ ଅନୁରୋଧ କରିପାରିବି?
pa: ਮੈਂ ਨਵੇਂ ਪਰੋਜੈਕਟ ਲਈ ਕਿਵੇਂ ਬੇਨਤੀ ਕਰ ਸਕਦਾ ਹਾਂ?
pl: Jak można założyć nowy projekt?
pt: Como é que eu posso solicitar um novo projeto?
pt_br: Como eu posso requisitar um novo projeto?
ru: Как подать заявку на создание нового проекта?
sk: Ako môžem požiadať o nový projekt?
sr: Како могу да затражим нови пројекат?
ta: நான் எவ்வாறு புதிய திட்டத்திற்கு கோருவது?
te: ఎలా నేను కొత్త ప్రోజెక్టును అభ్యర్దించగలను?

source: File a <a href="new">work ticket</a> with the Fedora Infrastructure team.
as: Fedora Infrastructure ৰ গোটৰ সৈতে এটা <a href="new">work ticket</a> প্ৰতিবেদন কৰক ।
bg: Попълнете <a href="new">заявка</a> към Fedora Infrastructure team.
bn_in: Fedora ইনফ্রাস্ট্রাকচার দলে একটি <a href="new">ওয়ার্ক টিকেট</a> দায়ের করুন।
ca: Empleneu un <a href="new">tiquet de treball</a> amb l'equip d'infraestructura de Fedora.
da: Udfyld en <a href="new">arbejdsseddel</a> til infrastrukturholdet i Fedora.
de: Erstellen Sie ein <a href="new">Ticket</a> an das Fedora-Infrastruktur-Team.
el: Στείλετε ένα <a href="new">εισητήριο εργασίας</a> στην Ομάδα Υποδομών Fedora.
fa: .یک <a href="new">اعلان کاری</a> برای تیم زیرساخت فدورا پر کنید
gu: એક <a href="new">work ticket</a> Fedora Infrastructure જૂથ સાથે.
he: יש להגיש <a href="new">כרטיס עבודה</a> לצוות התשתית של פדורה.
hi: एक <a href="new">work ticket</a> Fedora आधारभूत ढाँचा दल के साथ फाइल करें.
hu: Nyisson egy <a href="new">Munkajegyet</a> Fedora Infrastruktúra csapat számára.
it: Invia una <a href="new">segnalazione</a> al team Fedora Infrastructure.
ja: Fedoraインフラストラクチャチームに対して<a href="new">ワークチケット</a>を申請します。
kn: ಫೆಡೋರ ಇನ್ಫ್ರಾಸ್ಟ್ರಕ್ಚರ್ ತಂಡಕ್ಕೆ ಒಂದು <a href="new">ಕೆಲಸದ(ವರ್ಕ್) ಟಿಕೆಟ</a>ನ್ನು ಸಲ್ಲಿಸಿ.
ml: ഫെഡോറ ഇന്‍ഫ്രാസ്ട്രക്ചര്‍ സംഘത്തിനൊപ്പം ഒരു <a href="new">വര്‍ക്ക് ടിക്കറ്റ്</a> രേഖപ്പെടുത്തുക.
mr: Fedora Infrastructure समुह सह <a href="new">कार्य टिकीट</a> नोंदणीकृत करा.
nb: Send inn en <a href="new">ticket</a> til Fedoras Infrastruktur lag.
nl: Dien een <a href="new">werkticket</a> in bij het Fedora Infrastructure team.
or: ଫେଡ଼ୋରା ସଂରଚନା ଦଳ ସହିତ ଗୋଟିଏ <a href="new">କାର୍ଯ୍ୟ ଟିକଟ</a> ଫାଇଲ କରନ୍ତୁ.
pa: ਫੇਡੋਰਾ ਢਾਂਚਾ ਟੀਮ ਨੂੰ ਇੱਕ <a href="new">ਵਰਕ ਟਿਕਟ</a> ਫਾਇਲ ਕਰੋ।
pl: Należy <a href="new">zgłosić</a> chęć zespołowi Infrastruktury Fedory (w języku angielskim).
pt: Crie um <a href="new">ticket</a> com a equipa de infraestrutura do Fedora.
pt_br: Registre um <a href="new">ticket de trabalho</a> para o time de Infra-estrutura do Fedora.
ru: Отправьте <a href="new">заявку</a> команде Fedora Infrastructure.
sk: Zašlite <a href="new">pracovný tiket</a> tímu starajúceho sa o infraštruktúru Fedory.
sr: Поднесите <a href="new">радни захтев</a> тиму Fedora инфраструктуре.
ta: ஒரு <a href="new">பணி டிக்கெட்டை</a> Fedora வடிவமைப்பு குழுவுடன் அறிக்கையிடவும்.
te: Fedora నిర్మాణ టీమ్‌కు <a href="new">work ticket</a>ను నమోదు చేయండి.

source: Where can I go for help?
as: সহায়ৰ বাবে ক'ত যাওঁ ?
bg: Къде да погледна за помощ?
bn_in: সাহায্য প্রাপ্ত করার উপায় কী?
ca: On puc obtenir ajuda?
da: Hvor skal jeg spørge efter hjælp?
de: Wo kann ich Hilfe bekommen?
el: Που μπορώ να απευθυνθώ για βοήθεια;
fa: برای کمک به کجا مراجعه کنم؟
gu: મદદ માટે હું ક્યા જઇ શકુ છુ?
he: לאן ניתן לפנות לעזרה?
hi: कहाँ मैं मदद के लिए जा सकता हूँ?
hu: Hova fordulhat segítségért?
it: Dove posso cercare aiuto?
ja: ヘルプが必要な場合はどこにアクセスすればよいですか？
kn: ನಾನು ನೆರವನ್ನು ಎಲ್ಲಿಂದ ಪಡೆದುಕೊಳ್ಳಬಹುದು?
ml: സഹായം എവിടെ നിന്നു ലഭിക്കുന്നു?
mr: मदत करीता कुठे जायचे?
nb: Hvor kan jeg henvende meg for hjelp?
nl: Waar kan ik hulp krijgen?
or: ସହାୟତା ପାଇଁ ମୁଁ କେଉଁଠାକୁ ଯାଇପାରିବି?
pa: ਮੈਂ ਮੱਦਦ ਲਈ ਕਿੱਥੇ ਜਾ ਸਕਦਾ ਹਾਂ?
pl: Jak można uzyskać pomoc?
pt: Onde é que eu posso ir para ter ajuda?
pt_br: Onde eu posso obter ajuda?
ru: Где искать помощь?
sk: Kde môžem získať pomoc?
sr: Где могу да добијем помоћ?
ta: உதவிக்கு எங்கு நாடுவது?
te: సహాయము కొరకు నేను యెక్కడకి వెళ్ళగలను?

source: The best ways to get help are to join the <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC channel on <a href="http://www.freenode.net/">Freenode</a> or to <a href="https://fedorahosted.org/fedora-infrastructure/">open a ticket</a> with the Fedora Infrastructure team.
as: সহায় পোৱাৰ সৰ্বোত্তম উপায় হ'ল <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC ছেনেল <a href="http://www.freenode.net/">Freenode</a> ত আগভাগ লোৱা বা Fedora Infrastructure গোটৰ সৈতে <a href="https://fedorahosted.org/fedora-infrastructure/">এটা সমস্যাৰ টিকেট</a> খুলি লোৱা ।
bg: Най-добрият начин да получите помощ е да се включите в <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC канала на <a href="http://www.freenode.net/">Freenode</a> или да <a href="https://fedorahosted.org/fedora-infrastructure/">направите запитване</a> към Fedora Infrastructure team.
bn_in: সাহায্য প্রাপ্ত করার জন্য <a href="http://www.freenode.net/">Freenode</a> সার্ভারে উপলব্ধ <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC চ্যানেলে যোগ দিন অথবা Fedora ইনফ্রাস্ট্রাকচার দলের সাথে <a href="https://fedorahosted.org/fedora-infrastructure/">একটি টিকেট</a> নির্মাণ করুন।
ca: La millor manera per a què obtingueu ajuda és que us uniu al canal <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> d'IRC de <a href="http://www.freenode.net/">Freenode</a> o bé <a href="https://fedorahosted.org/fedora-infrastructure/">obriu un tiquet</a> amb l'equip d'infraestructura de Fedora.
da: Den bedste måde at få hjælp på, er at hoppe med i <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC-kanalen på <a href="http://www.freenode.net/">Freenode</a> eller at <a href="https://fedorahosted.org/fedora-infrastructure/">åbne en seddel</a> til infrastrukturholdet i Fedora.
de: Der einfachste Weg um Hilfe zu erhalten, ist ein Besuch des IRC-Channels <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> auf <a href="http://www.freenode.net/">Freenode</a> oder öffnen Sie einfach <a href="https://fedorahosted.org/fedora-infrastructure/">ein Ticket</a> beim Team von Fedora-Infrastruktur.
el: Ο καλύτερος τρόπος να πάρετε βοήθεια είναι να συμμετέχετε στο <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> κανάλι IRC στο <a href="http://www.freenode.net/">Freenode</a> ή στο <a href="https://fedorahosted.org/fedora-infrastructure/">open a ticket</a> με την ομάδα Υποδομών του Fedora.
fa: بهترین راه برای دریافت کمک کانال <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> در <a href="http://www.freenode.net/">فریند</a> است. یا <a href="https://fedorahosted.org/fedora-infrastructure/">یک اعلان جدید</a> برای تیم زیرساخت فدورا ایجاد کنید.
gu: મદદ માટે સારામાં સારો રસ્તો એ છે કે <a href="http://www.freenode.net/">Freenode</a> પર <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC ચેનલ ને જોડાવાનું અથવા Fedora Infrastructure જૂથ સાથે <a href="https://fedorahosted.org/fedora-infrastructure/">ટિકીટ ખોલવા</a> માટે.
he: הדרכים הטובה ביותר לקבל עזרה הן להצטרף לערוץ <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> באמצעות IRC בשרת <a href="http://www.freenode.net/">Freenode</a> או <a href="https://fedorahosted.org/fedora-infrastructure/">oלפתוח כרטיס</a> מול צוות התשתית של פדורה.
hi: मदद पाने का सबसे अच्छा तरीका है <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC channel on <a href="http://www.freenode.net/">Freenode</a> में शामिल होना है या Fedora आधारभूत ढाँचा दल के लिए <a href="https://fedorahosted.org/fedora-infrastructure/">टिकट खोलें</a> है.
hu: A legjobb módja, hogy segítséget kapjon az, hogy csatlakozik a <a href="http://www.freenode.net/">Freenode</a> <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC csatornájához vagy, <a href="https://fedorahosted.org/fedora-infrastructure/">nyit egy jegyet</a> a Fedora Infrastruktúra csapatnál.
it: Il miglior modo di ottenere aiuto è partecipare alle discussioni sul canale IRC <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> su <a href="http://www.freenode.net/">Freenode</a> o <a href="https://fedorahosted.org/fedora-infrastructure/">aprire un ticket</a> al team Fedora Infrastructure.
ja: ヘルプが必要な場合、<a href="http://www.freenode.net/">Freenode</a>の<a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRCチャンネルに参加するか、Fedoraインフラストラクチャチームに<a href="https://fedorahosted.org/fedora-infrastructure/">チケットを発行</a>するとよいでしょう。
kn: ನೆರವನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ಉತ್ತಮವಾದ ಮಾರ್ಗವೆಂದರೆ <a href="http://www.freenode.net/">Freenode</a> ನಲ್ಲಿನ <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC ಚ್ಯಾನಲ್ ಅಥವ ಫೆಡೋರ ಇನ್ಫಾಸ್ಟ್ರಕ್ಚರ್ ತಂಡಕ್ಕೆ <a href="https://fedorahosted.org/fedora-infrastructure/">ಒಂದು ಟಿಕೆಟ್ ಅನ್ನು ತೆರೆಯಿರಿ</a>.
ml: പങ്കു് ചേരുന്നതിനുള്ള പ്രധാന മാര്‍ഗ്ഗങ്ങള്‍ - <a href="http://www.freenode.net/">Freenode</a>-ലുള്ള<a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> ഐആര്‍സി ചാനലില്‍ ചേരുക അല്ലെങ്കില്‍ ഫെഡോറ ഇന്‍ഫ്രാസ്ട്രക്ചര്‍ സംഘത്തിനൊപ്പം <a href="https://fedorahosted.org/fedora-infrastructure/">ഒരു ടിക്കറ്റ് തുറക്കുക</a>.
mr: मदत प्राप्त करण्याकरीता उत्तम मार्ग म्हणजे <a href="http://www.freenode.net/">Freenode</a> वरील <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> हे IRC मार्ग उघडा किंवा Fedora Infrastructure समुह करीता <a href="https://fedorahosted.org/fedora-infrastructure/">टिकीट उघडा</a>.
nb: Den beste måten å få hjelp på er å slutte seg til IRC-kanalen <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code><a/> på <a href="http://www.freenode.net">Freenode</a> eller <a href="https://fedorahosted.org/fedora-infrastructure/">sende inn en ticket</a> til Fedoras Infrastruktur lag.
nl: De beste manier om hulp te krijgen is om je aan te sluiten bij het <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC kanaal op <a href="http://www.freenode.net/">Freenode</a> of <a href="https://fedorahosted.org/fedora-infrastructure/"> een ticket</a> bij het Fedora Infrastructure-team te openen.
or: ସହାୟତା ପାଇବାର ଉତ୍ତମ ପନ୍ଥା ହେଉଛି <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC channel on <a href="http://www.freenode.net/">Freenode</a> କିମ୍ବା <a href="https://fedorahosted.org/fedora-infrastructure/">open a ticket</a> ଫେଡ଼ୋରା ସଂରଚନା ଦଳ ସହିତ ସମ୍ମିଳିତ ହେବା.
pa: ਮੱਦਦ ਲੈਣ ਦਾ ਵਧੀਆ ਤਰੀਕਾ ਹੈ <a href="http://www.freenode.net/">Freenode</a> ਉੱਤੇ <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC ਚੈਨਲ ਨਾਲ ਜੁੜੋ ਜਾਂ ਫੇਡੋਰਾ ਢਾਂਚਾ ਟੀਮ ਲਈ <a href="https://fedorahosted.org/fedora-infrastructure/">ਟਿਕਟ ਖੋਲ੍ਹੋ</a>।
pl: Najlepiej dołączyć do kanału IRC <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> w sieci <a href="http://www.freenode.net/">Freenode</a> lub <a href="https://fedorahosted.org/fedora-infrastructure/">zgłosić problem</a> (w języku angielskim) zespołowi Infrastruktury Fedory.
pt: As melhores maneiras de obter ajuda são acedendo ao canal IRC <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> no <a href="http://www.freenode.net/">Freenode</a> ou <a href="https://fedorahosted.org/fedora-infrastructure/">abrindo um ticket</a> com a equipa de infraestrutura do Fedora.
pt_br: A melhor maneira de obter ajuda é entrar no IRC no canal <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> no servidor <a href="http://www.freenode.net/">Freenode</a> ou <a href="https://fedorahosted.org/fedora-infrastructure/">abrir um ticket</a> junto ao time de Infra-estrutura do Fedora.
ru: Два способа попросить о помощи — посетить канал IRC <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> в сети <a href="http://www.freenode.net/">Freenode</a> или отправить <a href="https://fedorahosted.org/fedora-infrastructure/">заявку</a> команде Fedora Infrastructure.
sk: Najlepšou cestou k získaniu pomoci je pripojiť sa do <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> kanálu IRC na <a href="http://www.freenode.net/">Freenode</a> alebo <a href="https://fedorahosted.org/fedora-infrastructure/">otvorením tiketu</a> u tímu infraštruktúry Fedory.
sr: Најбољи начини да добијете помоћ је да се придружите <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC каналу на <a href="http://www.freenode.net/">Freenode</a>-у или <a href="https://fedorahosted.org/fedora-infrastructure/"> отворите захтев</a> код Fedora тима за инфраструктуру.
ta: உதவி பெறவும் <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC சேனலில் <a href="http://www.freenode.net/">Freenode</a> அல்லது <a href="https://fedorahosted.org/fedora-infrastructure/">ஒரு டிக்கெட்டை</a> Fedora குழுவுடன் திறக்க சிறந்த வழி.
te: సహాయము పొందుటకు వుత్తమమైన మార్గము <a href="http://www.freenode.net/">Freenode</a> నందుగల <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC చానల్‌నందు చేరటము లేదా Fedora నిర్మాణ టీమ్‌కు <a href="https://fedorahosted.org/fedora-infrastructure/">టికెట్ తెరువుము</a>.

source: How can I get a Fedora Hosted account?
as: এটা Fedora Hosted হিচাপ কেনেকৈ পাওঁ ?
bg: Как мога да получа Fedora Hosted акаунт?
bn_in: Fedora Hosted অ্যাকাউন্ট কীভাবে পাওয়া যাবে?
ca: Com puc obtenir un compte a Fedora Hosted?
da: Hvordan kan jeg få en Fedora Hosted-konto?
de: Wie kann ich ein Konto für Fedora Hosted bekommen?
el: Πώς μπορώ να αποκτήσω έναν λογαριασμό Fedora Hosted?
fa: چگونه می‌توانم حساب کاربری فدورا هاستد داشته باشم؟
gu: કેવી રીતે હું Fedora Hosted ખાતાને મેળવી શકુ છુ?
he: כיצד אוכל לקבל חשבון באירוח פדורה?
hi: कैसे मैं एक Fedora होस्टेड खाता पा सकता हूँ?
hu: Hogyan kaphat egy Fedora Hosted felhasználói azonosítót?
it: Come posso ottenere un account Fedora Hosted?
ja: どのようにFedora Hostedアカウントを取得できますか？
kn: ಒಂದು ಫೆಡೋರ ಹೋಸ್ಟೆಡ್ ಖಾತೆಯನ್ನು ನಾನು ಹೇಗೆ ಪಡೆದುಕೊಳ್ಳಬಹುದು?
ml: ഒരു ഫെഡോറ ഹോസ്റ്റഡ് അക്കൌണ്ട് എങ്ങനെ ലഭിക്കുന്നു?
mr: Fedora Hosted खाते कसे प्राप्त केले जाऊ शकते?
nb: Hvordan kan jeg få en Fedora Hosted konto?
nl: Hoe kan ik een Fedora Hosted account openen?
or: ମୁଁ କିପରି ଗୋଟିଏ ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ ଖାତା ଖୋଲିପାରିବି?
pa: ਮੈਂ ਫੇਡੋਰਾ ਹੋਸਟਡ ਅਕਾਊਂਟ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹਾਂ?
pl: Jak można dostać konto na Fedora Hosted?
pt: Como é que eu posso ter uma conta no Fedora Hosted?
pt_br: Como eu posso obter uma conta no Fedora Hosted?
ru: Как получить учетную запись Fedora Hosted?
sk: Ako môžem získať účet na Fedora Hosted?
sr: Како могу да добијем налог за Fedora угошћавање?
ta: ஒரு Fedora Hosted கணக்கை எவ்வாறு பெறுவது?
te: నేను Fedora Hosted ఖాతాను యెలా పొందగలను?
