Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: The Fedora Project Infrastructure team provides Fedora Hosted services on a best-effort basis. Many of the people that manage it are volunteers. Response time to new project requests is typically between 1 hour and 3 days. Outages, should they occur, are handled with a much higher priority.
as: Fedora Project Infrastructure দলে Fedora Hosted সেৱা যিমান পাৰে ভাল ভাবে আগবঢ়ায় । তাক পৰিচালনা কৰা বহু লোক স্বেচ্ছাৰে কৰা । নতুন প্ৰকল্পৰ উত্তৰ সাধাৰণতে ১ ঘন্টাৰ পৰা ৩ দিনলৈকে হয় । কোনো সেৱা বন্ধ হ'লে, যদি হয়, তাক অধিক গুৰুত্ব দিয়া হয় ।
bg: Екипът от Проекта Fedora Infrastructure осигурява услугата Fedora Hosted като полага възможно най-големи усилия. Много от хората, занимаващи се с това, са доброволци. Времето за отговор на заявка за нов проект, обикновено, е между 1 час и 3 дни. Прекъсванията, ако такива настъпят, се обработват с много по-висок приоритет.
bn_in: Fedora Hosted-র জন্য Fedora Project ইনফ্রাস্ট্রাকচার দ্বারা যথাসম্ভব সহায়তা উপলব্ধ করা হয় ও পরিচালনায় সাহায্যকারী অধিকাংশ ব্যক্তিরা স্বচ্ছায় এই কাজ করে থাকেন। নতুন প্রজেক্টের অনুরোধ জানানো হলে ১ ঘন্টা থেকে ৩ দিনের মধ্যে উত্তর দেওয়া হয়। কোনো কারণে এই পরিসেবা বিঘ্নিত হওয়ার ফলে আউটেজ ঘোষিত হলে, দ্রুত তা সংশোধনের প্রচেষ্টা করা হয়।
ca: L'equip d'infraestructura del projecte Fedora proporciona els serveis de Fedora Hosted de la millor manera possible. Moltes de les persones que ho gestionen són voluntaris. El temps de resposta per a les peticions de nous projectes normalment està entre 1 hora i 3 dies. Les fallades, en cas n'hi hagin, es gestionen amb molta més urgència.
da: Infrastrukturholdet i Fedora-projektet tilbyder Fedora Hosted-tjenester på et bedste-anstrengelsesgrundlag. Mange af folkene der styrer det er frivillige. Svartid til nye projekt-anmodninger er typisk mellem 1 time og 3 dage. Strømsvigt, hvis de skulle opstå, behandles med en langt højere prioritet.
de: Das Infrastruktur-Team des Fedora-Projekts stellt die Dienste von Fedora Hosted bestmöglichst bereit. Viele der Leute, die es verwalten, sind freiwillige. Die Reaktionszeit für neue Projektanfragen ist üblicherweise zwischen einer Stunde und drei Tagen. Ausfälle, sollten sie denn vorkommen, werden mit einer viel höheren Priorität behandelt.
el: Η Ομάδα Υποδομών του Έργου Fedora παρέχει στο Fedora Hosted τις καλύτερες πιθανές υπηρεσίες. Πολλά από τα άτομα που τη διαχειρίζονται είναι εθελοντές. Ο χρόνος που χρειάζεται για να απαντηθεί μια αίτηση για ένα Νέο Έργο κυμαίνεται σε 1 ώρα με 3 μέρες. Καθυστερημενες αιτήσεις, όποτε τυχαίνουν, θα μπαίνουν σε σειρά προτεραιότητας.
fa: تیم زیرساخت پروژه فدورا خدمات فدورا هاستد را بر اساس بهترین تلاش فراهم می آورد. بسیاری از افراد که آن را مدیریت می کنند افراد داوطلب هستند. زمان پاسخ گویی به پروژه های جدید معمولا بین ۱ ساعت تا ۳ روز می باشد. خروج ها,باید اتفاق بیفتند, با ارجحیت بالا بررسی می شوند.
gu: Fedora Project Infrastructure જૂથ સારામાં સારા ક્ષમતાનાં આધાર પર Fedora Hosted સેવાઓ પૂરી પાડે છે. ઘણાબધા લોકો અહિંયા સ્વયંસેવક છે. નવાં પ્રોજેક્ટ માટે અનુક્રિયા સમય વિશિષ્ટ રીતે ૧ કલાક અને ૩ દિવસોની વચ્ચે છે. આઉટેજ જો ઘટે છે તો તેને અધિક પ્રાથમિકતા સાથે કરવામાં આવે છે.
he: צוות תשתית מיזם פדורה מספק שירותים המתארחים אצל פדורה מתוך רצון טוב. רבים מהאנשים המתחזקים את אירוח פדורה הם מתנדבים. זמני התגובה לבקשות מיזמים חדשים נע בדרך כלל בין שעה ל־3 ימים. הפסקות פעילות, אם הן קורות, מטופלות בעדיפות גבוהה הרבה יותר.
hi: Fedora प्रोजेक्ट आधारभूत ढाँचा दल Fedora होस्टेड सेवाएँ यथासंभव क्षमतानुसार देने की कोशिश करता है. कई लोग यहाँ स्वयंसेवक हैं. किसी नए प्रोजेक्ट के लिए अनुक्रिया समय प्रारूपकीय रूप से 1 घंटे और 3 दिन तक रहता है. आउटेज आदि यदि घटित होता है तो उसे अधिक प्राथमिकता के साथ किया जाता है.
hu: A Fedora Projekt Infrastruktúra csapat biztosítja a Fedora Hosted szolgáltatásait a legjobb teljesíthető alapon. Sok ember, aki igazgatja, önkéntes. A válaszidő egy új projekt kérelemre jellemzően 1 óra és 3 nap között van. A kimaradásokat, ha történnek, sokkal nagyobb prioritással kezelik.
it: Il team Fedora Project Infrastructure fornisce servizi Fedora Hosted su base "best-effort". Molte delle persone che l'amministrano sono volontari. I tempi di risposta per le richieste di nuovi progetti sono tipicamente fra 1 ora e 3 giorni. Le interruzioni, se sopraggiungessero, sono gestite con una priorità notevolmente più alta.
ja: Fedora Project インフラストラクチャチームは、最善の努力ベースで Fedora Hosted サービスを提供します。 Fedora Hosted は多くのボランティアによって管理されています。 新規プロジェクトのリクエストに対して、通常 1 時間から 3 日ほどで返答があります。 万が一 Fedora Hosted が停止した場合は、停止に対する対応の方がはるかに優先度が高くなります。
kn: ಫೆಡೋರ ಪರಿಯೋಜನ ಇನ್‌ಫ್ರಾಸ್ಟ್ರಕ್ಚರ್ ತಂಡವು ಸಾಧ್ಯವಾದಷ್ಟು ಮಟ್ಟಿಗೆ ಉತ್ತಮವಾದ ಫೆಡೋರ ಹೋಸ್ಟೆಡ್ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಅದನ್ನು ನಿರ್ವಹಿಸುವವರಲ್ಲಿ ಸಾಕಷ್ಟು ಮಂದಿ ಸ್ವಯಂಸೇವಕರಾಗಿದ್ದಾರೆ. ಹೊಸ ಪರಿಯೋಜನೆಗಳಿಗೆ ಪ್ರತ್ಯುತ್ತರಿಸುವ ಕಾಲಾವಧಿಯು ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು 1 ಗಂಟೆಯಿಂದ 3 ದಿನಗಳವರೆಗೆ ಆಗಿರುತ್ತದೆ. ಔಟೇಜುಗಳು ಸಂಭವಿಸಿದಾಗ ಅವಕ್ಕೆ ಹೆಚ್ಚಿನ ಆದ್ಯತೆಯನ್ನು ನೀಡಲಾಗುವುದು.
ml: ഫെഡോറ സംരംഭ ഇന്‍ഫ്രാസ്ട്രക്ചര്‍ സംഘം മികച്ച ഫെഡോറ ഹോസ്റ്റഡ് സേവനങ്ങള്‍ ലഭ്യമാക്കുന്നു. ഇവ കൈകാര്യം ചെയ്യുന്നവര്‍ മിക്കവരും വോളന്റിയര്‍മാര്‍ ആണു്. പുതിയ സംരംഭങ്ങള്‍ക്കുള്ള മറുപടി ഒരു മണിക്കൂര്‍ മുതല്‍ മൂന്നു് ദിവസത്തിനുള്ളില്‍ ലഭിക്കുന്നു. അഥവാ ഔട്ടേജുകള്‍ ഉണ്ടായാല്‍, അവ എത്രയും പെട്ടെന്നു് പരിഹരിക്കുന്നു.
mr: Fedora Project Infrastructure समुह उत्तम-प्रयत्न धोरण द्वारे Fedora Hosted सेवा पुरविते. नियंत्रण करणारे बरेचशे सदस्य स्वयंसेवक आहेत. नविन प्रकल्प विनंती करीता प्रतिसाद वेळ सहसा 1 तास व 3 दिवस असते. आऊटेज, घडल्यास, अधिक जास्त प्राधान्यता द्वारे हाताळले जाते.
nb: Fedora Prosjektets Infrastruktur lag tilbyr Fedora Hosted tjenester så langt de kan. Mange av personene som administrerer dette er frivillige. Responstid for et nytt prosjekt er vanligvis alt fra 1 time til 3 dager. Strømbrudd, skulle det oppstå, blir håndtert med en høyere prioritet.
nl: Het Fedora Project Infrastructure-team biedt Fedora Hosted services aan op een zogenaamde best-effort basis. Velen die het onderhouden zijn vrijwilligers. De reactietijd op nieuwe projectaanvragen is in het algemeen 1 tot 3 uur. Niet-beschikbaarheid, mocht dat het geval zijn, wordt met een veel hogere prioriteit behandeld.
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ସଂରଚନା ଦଳ ଉତ୍ତମ ଉଦ୍ୟମ ଫଳରେ ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ ସର୍ଭିସ ପ୍ରଦାନ କରିଥାଏ. ଏହାକୁ ପରିଚାଳନା କରୁଥିବା ଅଧିକାଂଶ ବ୍ୟକ୍ତିମାନେ ହେଉଛନ୍ତି ସ୍ୱୟଂସେବକ. ନୂତନ ପ୍ରକଳ୍ପ ଅନୁରୋଧ ପାଇଁ ଉତ୍ତର ପାଇବା ସମୟ ହେଉଛି 1 ଘଣ୍ଟାରୁ 3ଦିନ. ଅନୁପୋଯୋଗିତା, ଘଟିଲେ, ତାହା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣତାର ସହିତ ନିୟନ୍ତ୍ରଣ କରାଯାଇଥାଏ.
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਢਾਂਚਾ ਟੀਮ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਫੇਡੋਰਾ ਹੋਸਟਡ ਸਰਵਿਸ ਦਿੰਦੀ ਹੈ। ਇਸ ਦਾ ਪਰਬੰਧ ਕਰਨ ਵਾਲੇ ਬਹੁਤੇ ਲੋਕ ਵਲੰਟੀਅਰ ਹੀ ਹਨ। ਨਵੀਂ ਪਰੋਜੈਕਟ ਬੇਨਤੀ ਲਈ ਜਵਾਬ ਸਮਾਂ 1 ਘੰਟੇ ਤੋਂ 3 ਦਿਨ ਦਾ ਹੈ। ਆਊਟੇਜ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਠੀਕ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl: Zespół Infrastruktury Fedory dostarcza usługi Fedora Hosted w jak najlepszej intencji. Większość jego członków to wolontariusze. Czas odpowiedzi na prośbę o nowy projekt to zwykle od jednej godziny do trzech dni. Przerwy w działaniu, jeśli wystąpią, są traktowane z dużo większym priorytetem.
pt: A equipa de Infraestrutura do Projecto Fedora fornece serviços ao Fedora Hosted na base do melhor serviço possível. Muitas das pessoas da equipa são voluntárias. O tempo de resposta a pedidos de novos projectos é de, tipicamente, entre 1 hora a 3 dias. Quebras de serviço, caso ocorram, são tratadas com uma prioridade muito superior.
pt_br: O Time do Projeto de Infra-Estrutura do Fedora fornece o serviço Fedora Hosted em uma boa base de trabalho. Muitas pessoas que gerenciam esse projeto são voluntários. A resposta do time para uma nova requisição de projeto é tipicamente entre 1 hora e 3 dias. Períodos de inatividade, caso eles ocorram, são tratados com uma prioridade muito maior.
ru: Команда инфраструктуры проекта Fedora предоставляет службы Fedora Hosted на общественных началах. Время ответа обычно составляет от одного часа до трех дней. Перебоям в работе уделяется особое внимание.
sk: Tím starajúci sa o infraštruktúru Projektu Fedora poskytuje služby Fedora Hosted na najvyššej úrovni. Veľa ľudí, ktorí spravujú tento projekt, sú dobrovoľníci. Čas odozvy na požiadavky na nový projekt je typicky medzi 1 hodinou a 3 dňami. Ak sa objavia výpadky, tie sú riešené s omnoho vyššou prioritou.
sr: Тим за инфраструктуру Fedora пројекта пружа услуге Fedora угошћавања на основу најбољег доприноса. Многи људи који руководе су добровољци. Време за одговор на захтев је обично између 1 или 3 дана. Проблеми, ако се десе, се исправљају са далеко вишим приоритетом.
ta: Fedora திட்ட வடிவமைப்பு குழு Fedora Hosted சேவையை முடிந்த அளவுக்கு செய்யப்படுகிறது. பலர் இங்கு தன்னார்வலராக உள்ளனர். புதிய திட்டத்தின் விண்ணங்களுக்கு 1 மணிநேரத்திலிருந்து 3 நாட்களை வரை ஆகும். செயலிழப்புகள் ஏற்பட்டால் அதற்கு அதிக முன்னுரிமை கொடுக்கப்படும்.
te: Fedora Project వ్యవస్థ సమూహం చాలా సమర్ధవంతంగా Fedora Hosted సేవలను అందిస్తోంది. దీనిని నిర్వహించేది చాలామంది దీని కార్యకర్తలు. సాదారణంగా కొత్త ప్రోజెక్టు అభ్యర్దనలకు స్పందించు సంమయం 1 గంటనుండి 3 రోజుల మధ్య వుంటుంది. అంతరాయాలు(ఔటేజస్), అవీ వస్తే, ఎక్కవ ప్రాముఖ్యతతో సంభాలించ(హాండిల్) బడతాయి.

source: The Fedora Project reserves the right to remove any project from our system that does not meet the following criteria:
as: তলৰ আদৰ্শৰ মতে নোহোৱা যি কোনো প্ৰকল্পক আমাৰ ব্যৱস্থাপ্ৰণালীৰ পৰা আঁতৰাবলৈ Fedora প্ৰকল্পৰ অধিকাৰ আছে:
bg: Проектът Fedora си запазва правото да премахне който и да е проект от нашата система, който не отговаря на следните критерии:
bn_in: কোনো প্রজেক্ট দ্বারা নিম্নলিখিত শর্তগুলি পালন না করা হলে, Fedora Project সংশ্লিষ্ট প্রজেক্ট মুছে ফেলার অধিকার রাখে:
ca: El projecte Fedora es reserva el dret de suprimir qualsevol projecte del seu sistema que no compleixi els següents criteris:
da: Fedoraprojektet forbeholder sig retten til at fjerne ethvert projekt fra vores system, der ikke overholder følgende kriterier:
de: Das Fedora-Projekt behält sich das Recht vor jedes Projekt von unserem System zu entfernen, wenn es die folgenden Kriterien nicht erfüllt:
el: Το Έργο Fedora διατηρεί το δικαίωμα να απομακρύνει από το σύστημα οποιοδήποτε έργο δεν ακολουθεί τα παρακάτω κριτήρια:
fa: پروژه فدورا حق برداشتن هر نوع پروژه ای از سیستم مان را که با موازین زیر مطابقت ندارد برای خود محفوظ می دارد:
gu: Fedora Project કોઇપણ પ્રોજેક્ટ ને અમારી પ્રોજેકટ માંથી દૂર કરવાનો અધિકાર રાખે છે કે જે નીચેનાં માપદંડો નુ પાલન કરતુ નથી:
he: מיזם פדורה שומר לעצמו את הזכות להסיר כל מיזם מהמערכת שאינו עומד בתנאים הבאים:
hi: Fedora प्रोजेक्ट किसी भी प्रोजेक्ट को अपने सिस्टम से हटाने का अधिकार रखता है जो निम्नलिखित मापदंडों का पालन नहीं करता है:
hu: A Fedora Projekt fenntartja a jogot, hogy bármely projektet eltávolítsa a rendszeréből, ami nem felel meg a következő kritériumoknak:
it: Il Fedora Project si riserva il diritto di rimuovere qualsiasi progetto dal proprio sistema nei casi in cui non vengano seguiti i seguenti criteri:
ja: Fedora Project は以下の基準に合致しないプロジェクトをシステムから削除する権利を留保します。
kn: ಈ ಕೆಳಗಿನ ಅರ್ಹತೆಯನ್ನು ಹೊಂದಿರದ ಯಾವುದೆ ಪರಿಯೋಜನೆಯನ್ನು ನಮ್ಮ ವ್ಯವಸ್ಥೆಯಿಂದ ತೆಗೆದು ಹಾಕುವ ಹಕ್ಕನ್ನು ಫೆಡೋರ ಪರಿಯೋಜನೆಯು ಕಾದಿರಿಸುತ್ತದೆ:
ml: താഴെ പറഞ്ഞിരിക്കുന്ന വ്യവസ്ഥകള്‍ ഏതെങ്കിലും സംരംഭം പാലിക്കുന്നില്ല എങ്കില്‍ ഫെഡോറ സംരംഭത്തിനു് അതു് നീക്കുവാനുള്ള പൂര്‍ണ്ണ അധികാരം ഉണ്ടു്:
mr: खालिल आवश्यकता पूर्ण करत नसल्यास Fedora Project ला वापरकर्त्याच्या प्रणालीवरील कुठलिही प्रकल्प काढून टाकण्याचे हक्क आहे:
nb: Fedora Prosjektet reserverer seg retten til å fjerne hvilket som helst prosjekt fra vårt system som ikke imøtekommer følgende krav:
nl: Het Fedora Project behoudt zich het recht voor om welk project dan ook van het systeem te verwijderen, indien het niet voldoet aan de volgende voorwaarden:
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ପାଖରେ କୌଣସି ଏକ ପ୍ରକଳ୍ପକୁ ଆମ ତନ୍ତ୍ରରୁ ଅପସାରଣ କରିବାର ଅଧିକାର ଥାଏ ଯାହାକି ନିମ୍ନଲିଖିତ ମାନଦଣ୍ଡକୁ ପୁରଣ କରିନଥାଏ:
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਸਾਡੇ ਸਿਸਟਮ ਤੋਂ ਕਿਸੇ ਪਰੋਜੈਕਟ ਨੂੰ ਹਟਾਉਣ ਦੇ ਹੱਕ ਰਾਖਵੇਂ ਰੱਖਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਹੇਠਲੀਆਂ ਸ਼ਰਤਾਂ ਪੂਰੀਆਂ ਨਹੀਂ ਹੁੰਦੀਆਂ ਹਨ:
pl: Projekt Fedora zastrzega sobie prawo do usuwania wszystkich projektów ze swojego systemu, które nie spełniają poniższych warunków:
pt: O Projecto Fedora reserva o direito de remover qualquer projecto do sistema que não reúna os seguintes critérios:
pt_br: O Projeto Fedora reserva o direito de remover qualquer projeto do nosso sistema que não esteja em conformidade com os seguintes critérios:
ru: Проект Fedora сохраняет за собой право исключения проектов из нашей системы, если они не удовлетворяют следующим требованиям:
sk: Projekt Fedora si vyhradzuje právo na odstránenie ľubovoľného projektu z nášho systému, ktorý nezodpovedá nasledujúcim kritériám:
sr: Fedora пројекат задржава право да уклони било који пројекат са нашег система уколико не задовољава следеће критеријуме:
ta: Fedora திட்டம் எந்த திட்டத்தையும் அவர்களின் அமைப்பிலிருந்து நீக்க பின்வரும் வரம்பில் உரிமையுள்ளது:
te: ఈ క్రింది ప్రామాణికత(క్రైటీరియా)ను చేరని ప్రోజెక్టును మా సిస్టమ్‌నుండి తొలగించు హాక్కును Fedora Project కలిగివుంది.

source: Code contained in the project does not meet our <a href="http://fedoraproject.org/wiki/Legal/Licenses">license requirements</a>
as: প্ৰকল্পত থকা কোড আমাৰ <a href="http://fedoraproject.org/wiki/Legal/Licenses">অনুজ্ঞা চুক্তিৰ প্ৰয়োজনতা</a>ৰ মতে নহয়
bg: Код, съдържащ се в проекта, не отговаря на нашите <a href="http://fedoraproject.org/wiki/Legal/Licenses">лицензни изисквания</a>
bn_in: প্রজেক্টে উপস্থিত কোড, আমাদের <a href="http://fedoraproject.org/wiki/Legal/Licenses">লাইসেন্স সংক্রান্ত শর্ত</a> উলঙ্ঘন করলে
ca: El codi contingut en el projecte no compleix els nostres <a href="http://fedoraproject.org/wiki/Legal/Licenses"> requisits de llicències</a>
da: Koden i dette projekt overholder ikke vores <a href="http://fedoraproject.org/wiki/Legal/Licenses">licensbetingelser</a>
de: Der im Projekt enthaltene Code erfüllt unsere <a href="http://fedoraproject.org/wiki/Legal/Licenses">Lizenz-Anforderungen</a> nicht
el: Ο κώδικας που περιέχεται στο έργο δεν συμφωνεί με τις <a href="http://fedoraproject.org/wiki/Legal/Licenses">Απαιτήσεις Άδειας Χρήσης</a>
fa: کد موجود در پروژه با<a href="http://fedoraproject.org/wiki/Legal/Licenses">الترام های پروانه</a> ما مطابقت ندارد
gu: પ્રોજેક્ટ માં સમાયેલ કોડ અમારી <a href="http://fedoraproject.org/wiki/Legal/Licenses">license requirements</a> ની સાથે પૂરુ થતુ નથી
he: הקוד הנמצא במיזם אינו תואם ל<a href="http://fedoraproject.org/wiki/Legal/Licenses">דרישות הרישיון שלנו</a>
hi: प्रोजेक्ट में शामिल कोड हमारे <a href="http://fedoraproject.org/wiki/Legal/Licenses">लाइसेंस जरूरत</a> को पूरा नहीं करता है
hu: A projektben meglévő kód nem felel meg az <a href="http://fedoraproject.org/wiki/Legal/Licenses">engedély követelmény</a>einknek
it: Il codice contenuto nel progetto non rispetta i <a href="http://fedoraproject.org/wiki/Legal/Licenses">requisiti sulle licenze</a>
ja: プロジェクトに含まれるコードが<a href="http://fedoraproject.org/wiki/Legal/Licenses">ライセンス要件</a>に合致しない
kn: ಪರಿಯೋಜನೆಯಲ್ಲಿನ ಕೋಡ್‌ ನಮ್ಮ <a href="http://fedoraproject.org/wiki/Legal/Licenses">ಲೈಸೆನ್ಸ್‍ ಅಗತ್ಯಗಳ</a> ನಿಯಮಕ್ಕೆ ಅನುಗುಣವಾಗಿಲ್ಲ
ml: സംരംഭത്തിലുള്ള കോഡ് <a href="http://fedoraproject.org/wiki/Legal/Licenses">ലൈസന്‍സ് ആവശ്യതകള്‍</a> അനുസരിച്ചല്ല.
mr: प्रकल्प अंतर्गत समाविष्टीत कोड <a href="http://fedoraproject.org/wiki/Legal/Licenses">परवाना आवश्यकता</a> पूर्ण करत नाही
nb: Kode i prosjektet imøtekommer ikke våre <a ref="http://fedoraproject.org/wiki/Legal/Licenses">lisensierings krav</a>
nl: Code in het project voldoet niet aan onze <a href="http://fedoraproject.org/wiki/Legal/Licenses">licentie-eisen</a>
or: ପ୍ରକଳ୍ପରେ ରହିଥିବା ସଂକେତ ଆମର <a href="http://fedoraproject.org/wiki/Legal/Licenses"> ଅନୁମତିପତ୍ର ଆବଶ୍ୟକତାକୁ</a> କୁ ପୁରଣ କରିନଥାଏ
pa: ਪਰੋਜੈਕਟ ਵਿਚਲਾ ਕੋਡ ਸਾਡੀ <a href="http://fedoraproject.org/wiki/Legal/Licenses">ਲਾਈਸੈਂਸ ਲੋੜ</a> ਪੂਰੀ ਨਹੀਂ ਕਰਦਾ ਹੈ
pl: Kod zawarty w projekcie nie spełnia <a href="http://fedoraproject.org/wiki/Legal/Licenses">warunków licencyjnych</a>
pt: O código contido no projecto não respeita os <a href="http://fedoraproject.org/wiki/Legal/Licenses">requisitos da nossa licença</a>
pt_br: O código contido no projeto não está em conformidade com nossos <a href="http://fedoraproject.org/wiki/Legal/Licenses">requerimentos de licença</a>
ru: Код в проекте не удовлетворяет <a href="http://fedoraproject.org/wiki/Legal/Licenses">лицензионным требованиям</a>
sk: Kód obsiahnutý v projekte nespĺňa naše <a href="http://fedoraproject.org/wiki/Legal/Licenses">licenčné požiadavky</a>
sr: Код садржан у пројекту не испуњава наше <a href="http://fedoraproject.org/wiki/Legal/Licenses">услове лиценцирања</a>
ta: திட்டத்தில் உள்ள குறியீடு நம் <a href="http://fedoraproject.org/wiki/Legal/Licenses">உரிம தேவைகளை</a> பூர்த்தி செய்யவில்லை
te: ప్రోజెక్టునందు కలిగివున్న కోడ్ మా <a href="http://fedoraproject.org/wiki/Legal/Licenses">లైసెన్సు అవసరాలు</a>ను చేరక పోయినా.

source: No significant changes have been committed or applied for at least six (6) months
as: যোৱা ছয় (৬) মাহত কোনো বিশেষ সাল সলনি কৰা হোৱা নাই বা প্ৰযোজ্য কৰা হোৱা নাই
bg: Няма значими промени, извършени или приложени през последните най-малко шест (6) месеца
bn_in: অন্তত ছয় (৬) মাস, কোনো উল্লেখযোগ্য পরিবর্তন করা না হলে
ca: No s'han fet canvis significatius des de fa com a mínim sis (6) mesos
da: Ingen særlige ændringer er blevet indsendt eller tilføjet i mindst seks (6) måneder
de: Keine grundlegenden Änderungen wurden in den letzten sechs (6) Monaten vorgenommen bzw. übertragen
el: Δεν σημειώθηκαν ή υποβλήθηκαν αξιοσημείωτες αλλαγές τους τελευταίους έξι (6) μήνες.
fa: تغییر مهمی حداقل در شش ماه گذشته انجام نشده است
gu: કોઇ મહત્વપૂર્ણ બદલાવો પૂરા કરી દેવામાં આવ્યા નથી અથવા ઓછામાં ઓછા (6) મહિનાઓ માટે લાગુ પાડેલ છે
he: לא חלו שינויים משמעותיים לפחות לא בששת (6) החודשים האחרונים
hi: कोई महत्वपूर्ण बदलाव यदि कम से कम छह (6) महीने तक नहीं किया गया हो
hu: Nem volt lényeges változás beküldve vagy megtéve legalább hat (6) hónapig
it: Nessun cambiamento significativo è stato inviato o applicato per almeno sei (6) mesi
ja: 6 ヶ月以上有意な変更がコミットまたは適応されていない
kn: ಕಳೆದ ಆರು (6) ತಿಂಗಳಿಂದೀಚೆಗೆ ಯಾವುದೆ ಬದಲಾವಣೆಗಳನ್ನು ಸಲ್ಲಿಸಿಲ್ಲ ಅಥವ ಅನ್ವಯಿಸಲಾಗಿಲ್ಲ
ml: കുറഞ്ഞതു് ആറു് (6) മാസത്തിനുള്ളില്‍ പ്രത്യേകിച്ചു് ഒരു മാറ്റങ്ങളും സമര്‍പ്പിച്ചിട്ടില്ല.
mr: किमान सहा (6) किंवा त्यापेक्षा जास्त महिने पर्यंत कुठलेही बदलाव commit किंवा लागू केले नाही
nb: Ingen viktige endringer har blitt sendt eller lagt til de siste seks (6) månedene.
nl: Er zijn geen noemenswaardige veranderingen aangeboden of toegevoegd in tenminste zes (6) maanden
or: ଅତିକମରେ (6) ମାସ ପାଇଁ କୌଣସି ଉଲ୍ଲେଖନୀୟ ପରିବର୍ତ୍ତନକୁ ଦାଖଲ କିମ୍ବା ପ୍ରୟୋଗ କରାଯାଇନାହିଁ
pa: ਘੱਟੋ-ਘੱਟ ਛੇ (6) ਮਹੀਨੇ ਕੋਈ ਖਾਸ ਤਬਦੀਲੀ ਲਈ ਸਲਾਹ ਜਾਂ ਲਾਗੂ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl: Żadne większe zmiany nie zostały wysłane lub zastosowane od co najmniej sześciu (6) miesięcy
pt: Nos últimos seis (6) meses não foram submetidas ou aplicadas alterações significativas.
pt_br: Não houveram mudanças significativas enviadas ou aplicadas durante seis (6) meses, no mínimo.
ru: Проект не обновлялся на протяжении шести месяцев.
sk: Neboli nahraté alebo aplikované žiadne významné zmeny v uplynulých šiestich (6) mesiacoch
sr: Значајне промене нису начињене или пријављене у последњих шест (6) месеци
ta: ஆறு (6) மாதங்களில் எந்த குறிப்பிட்ட மாற்றங்களும் சமர்பிக்கப்படவில்லை அல்லது செயல்படுத்தப்படவில்லை.
te: గత ఆరు (6) నెలలనుండి యెటువంటి గుర్తించదగిన మార్పులు సమర్పించ(కమిట్)కపోయినా.
