Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: Your normal Fedora Project account works with Fedora Hosted. Simply <a href="https://admin.fedoraproject.org/accounts/">apply</a> for a Fedora Project account if you haven't already. Do note that you must sign a Contributor License Agreement with the Fedora Project in order to contribute code.
as: Fedora Hosted ৰ সৈতে আপোনাৰ সাধাৰণ Fedora প্ৰকল্পৰ হিচাপে কাম কৰে । যদি আপোনাৰ ওচৰত নাই তেনেহ'লে এটা Fedora Project হিচাপৰ বাবে <a href="https://admin.fedoraproject.org/accounts/">অনুৰোধ</a>কৰক । মনত ৰাখিব যে আপোনাৰ কোডক অন্তৰ্ভুক্ত কৰিবলৈ Fedora প্ৰকল্পৰ সৈতে আপুনি এখন Contributor License Agreement চহি কৰিব লাগিব ।
bg: Може да ползвате акаунта, който имате в Проекта Fedora и за Fedora Hosted. Просто си <a href="https://admin.fedoraproject.org/accounts/">създайте</a> такъв в Проекта Fedora, ако все още не сте го направили. Имайте предвид, че ще трябва да подпишете Contributor License Agreement с Проекта Fedora за сътрудничество.
bn_in: Fedora Hosted-র সাথে Fedora Project অ্যাকাউন্ট ব্যবহার করা যাবে। Fedora Project অ্যাকাউন্ট উপস্থিত না থাকলে একটি নতুন অ্যাকাউন্টের <a href="https://admin.fedoraproject.org/accounts/">অনুরোধ জানিয়ে দিন</a>। উল্লেখ্য, কোড জমা দেওয়ার জন্য Fedora Project-র কনট্রিবিউটর লাইসেন্স চুক্তি (CLA) স্বাক্ষর করা আবশ্যক।
ca: El vostre compte estàndard del projecte Fedora funciona amb Fedora Hosted. Si encara no teniu cap compte el podeu crear <a href="https://admin.fedoraproject.org/accounts/">aquí</a>. Tingueu en compte que haureu de signar un acord de llicència de contribució (CLA, Contributor License Agreement) amb el projecte Fedora per a poder contribuir el codi.
da: Din normale konto til Fedoraprojektet virker med Fedora Hosted. Bare <a href="https://admin.fedoraproject.org/accounts/">ansøg</a> om en konto til Fedoraprojektet, hvis du ikke allerede har en. Bemærk at du skal skrive under på en Contributor License Agreement med Fedoraprojektet for at bidrage med kode.
de: Ihr normales Konto vom Fedora-Projekt funktioniert auch bei Fedora Hosted. <a href="https://admin.fedoraproject.org/accounts/">Legen</a> Sie sich einfach ein Konto für das Fedora-Projekt an, wenn Sie noch keines haben sollten. Beachten Sie, dass Sie das &quot;Contributor License Agreement&quot; des Fedora-Projekts akzeptieren müssen, wenn Sie Code beisteuern möchten.
el: Ο κανονικός σας λογαριασμός του Έργου Fedora λειτουργεί και στο Fedora Hosted. Απλά <a href="https://admin.fedoraproject.org/accounts/">υποβάλλετε αίτητση</a> για έναν λογαριασμό στο Έργο Fedora εάν δεν έχετε ήδη. Θυμηθείτε πως πρέπει να συμπληρώσετε το Contributor License Agreement (CLA) με το Έργο Fedora ώστε να συνεισφέρετε στον κώδικα.
fa: حساب معمولی شما با فدورا هاستد نیز کار می‌کند. به‌راحتی یک حساب پروژه فدورا <a href="https://admin.fedoraproject.org/accounts/">درخواست کنید</a> اگر تابه‌حال نداشته اید. به یاد داشته باشید که برای مشارکت کد باید توافق‌نامهٔ مجوز مشارکت کننده را امضا کنید.
gu: તમારા સામાન્ય Fedora Project ખાતુ Fedora Hosted સાથે કામ કરે છે. બસ એક Fedora Project ખાતા માટે <a href="https://admin.fedoraproject.org/accounts/">લાગુ કરો</a> જો તમારી પાસે પહેલેથી ન હોય તો. નોંધ કરો કે જે તમે કોડના યોગદાન માટે ક્રમમાં Fedora Project સાથે Contributor License Agreement હસ્તાક્ષર કરવા જ જોઇએ.
he: החשבון שלך במיזם פדורה עובד גם עם אירוח פדורה. עליך פשוט <a href="https://admin.fedoraproject.org/accounts/">להגיש בקשה</a> לחשבון במיזם פדורה אם לא עשית זאת עד כה. יש לשים לב שעליך לחתום על הסכם תרומה לפדורה עם מיזם פדורה כדי לתרום קוד.
hi: आपका सामान्य Fedora प्रोजेक्ट खाता Fedora होस्टेड के साथ काम करता है. बस एक Fedora प्रोजेक्ट खाता के लिए <a href="https://admin.fedoraproject.org/accounts/">आवेदन करें</a> यदि आपके पास पहले से नहीं है. ध्यान रखें कि आपको एक योगदानकर्ता लाइसेंस मसौदा पर Fedora प्रोजेक्ट के साथ हस्ताक्षर करना है ताकि आप कोड का योगदान कर सकें.
hu: Fedora Hosted rendes Fedora Projekt felhasználói azonosítóval működik. Egyszerű <a href="https://admin.fedoraproject.org/accounts/">jelentkezés</a> kell egy Fedora Projekt felhasználói azonosítóért, ha még ez nem történt volna még meg. Vegye észre, hogy kódokkal történő hozzájáruláshoz alá kell írnia egy Hozzájáruló Engedély Szerződést a Fedora Projekttel!
it: Il normale account Fedora Project funziona anche con Fedora Hosted. <a href="https://admin.fedoraproject.org/accounts/">Aderisci</a> semplicemente ad un account Fedora Project, se non lo hai già fatto. Notare che è necessario firmare la Contributor License Agreement al Fedora Project per poter contribuire con il codice.
ja: 通常のFedora ProjectアカウントでFedora Hostedを使用できます。 Fedora Projectのアカウントをお持ちでない場合は、<a href="https://admin.fedoraproject.org/accounts/">申請</a>してください。 コードを提供するには、Fedora Projectのコントリビュータライセンス契約 (Contributor License Agreement) に署名する必要があります。
kn: ನಿಮ್ಮ ಸಾಮಾನ್ಯವಾದ ಫೆಡೋರ ಪರಿಯೋಜನಾ ಖಾತೆಗಳು ಫೆಡೋರ ಹೋಸ್ಟೆಡ್‌ನಲ್ಲಿಯೂ ಕೆಲಸ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮಲ್ಲಿ ಈಗಾಗಲೆ ಒಂದು ಫೆಡೋರ ಪರಿಯೋಜನೆಯ ಖಾತೆ ಇಲ್ಲದೆ ಹೋದಲ್ಲಿ, ಅದಕ್ಕಾಗಿ ಮನವಿ <a href="https://admin.fedoraproject.org/accounts/">ಸಲ್ಲಿಸಿ</a>. ನೀವು ಒಂದು ಒಂದು ಕೋಡ್ ಅನ್ನು ದೇಣಿಗೆ ನೀಡಲು 'ನೆರವಾಗುವವರ ಲೈಸೆನ್ಸ್‍ ಅಗ್ರಿಮೆಂಟ್‌'ಗೆ ಸಹಿ ಮಾಡಬೇಕಾಗುತ್ತದೆ ಎನ್ನುವುದನ್ನು ನೆನಪಿಡಿ.
ml: ഫെഡോറ ഹോസ്റ്റഡിനു് നിങ്ങളുടെ ഫെഡോറ സംരംഭത്തിനുള്ള അക്കൌണ്ടു് മതിയാകും. അഥവാ, അങ്ങനെയൊന്നു് ഇല്ലെങ്കില്‍, ഒരു ഫെഡോറ സംരംഭത്തിനായി <a href="https://admin.fedoraproject.org/accounts/">അപേക്ഷിക്കുക</a>. കുറിപ്പു്: കോഡ് സംഭാവന നല്‍കുന്നതിനായി, നിങ്ങള്‍ ഫെഡോറ സംരംഭത്തിനുള്ള ഒരു കോണ്‍ട്രിബ്യൂട്ടര്‍ ലൈസന്‍സ് എഗ്രീമെന്റില്‍ ഒപ്പു് വയ്ക്കണം.
mr: तुमचे सर्वसाधारण Fedora Project खाते Fedora Hosted सह कार्य करते. खाते आधिपासून नसल्यास Fedora Project खाते अंतर्गत <a href="https://admin.fedoraproject.org/accounts/">अर्ज करा</a>. लक्षात ठेवा Fedora Project करीता कोड सहभागीय करण्याकसाठी तुम्ही Contributor License Agreement करीता स्वाक्षरी केले पाहिजे.
nb: Din normale konto på Fedora Prosjektet fungerer med Fedora Hosted. Det eneste du trenger er å <a href="https://admin.fedoraproject.org/accounts/">sende inn en søknad</a> på en konto hos Fedora Prosjektet, hvis du ikke allerede har en. Merk at du må signere en Contributor License Agreement med Fedora Prosjektet for å kunne sende inn kode.
nl: Jouw normale Fedora Project account geldt ook voor Fedora Hosted. <a href="https://admin.fedoraproject.org/accounts/">Meld je</a> simpelweg aan voor een Fedora Project account als je er geen hebt. Bedenk goed dat het verplicht is de Contributor License Agreement te tekenen als je code wilt bijdragen aan het Fedora Project.
or: ଆପଣଙ୍କର ସାଧାରଣ ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ଖାତା ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼ ସହିତ କାର୍ଯ୍ୟ କରିଥାଏ. ଗୋଟିଏ ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ଖାତା ପାଇଁ <a href="https://admin.fedoraproject.org/accounts/">ଅନୁରୋଧ କରନ୍ତୁ</a> ଯଦି ଆପଣଙ୍କ ପାଖରେ ପୂର୍ବରୁ ନାହିଁ. ମନେରଖନ୍ତୁ ଯେ ଫେଡ଼ୋରା ପ୍ରକଳ୍ପରେ ସଂକେତ ସହଯୋଗ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଗୋଟିଏ ସହଯୋଗୀ ସହମତି ପତ୍ରରେ ହସ୍ତାକ୍ଷର କରିବାକୁ ହେବ.
pa: ਤੁਹਾਡਾ ਆਮ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਅਕਾਊਂਟ ਫੇਡੋਰਾ ਹੋਸਟਡ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ। ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਨਹੀਂ ਹੈ ਤਾਂ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਅਕਾਊਂਟ ਲਈ <a href="https://admin.fedoraproject.org/accounts/">ਅਪਲਾਈ</a> ਕਰੋ। ਇਹ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਨੂੰ ਕੋਡ ਵਿੱਚ ਹਿੱਸਾ ਪਾਉਣ ਲਈ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਨਾਲ ਹਿੱਸੇਦਾਰੀ ਲਾਈਸੈਂਸ ਇਕਰਾਰਨਾਮੇ ਤੇ ਦਸਤਖਤ ਕਰਨੇ ਜਰੂਰੀ ਹਨ।
pl: Normalne konto Projektu Fedora działa z Fedora Hosted. Należy po prostu <a href="https://admin.fedoraproject.org/accounts/">założyć</a> konto Projektu Fedora, jeśli się go jeszcze nie ma. Proszę zauważyć, że należy podpisać warunki licencyjne współtwórcy Projektu Fedora, aby móc wysyłać kod.
pt: A conta do Projecto Fedora funciona com o Fedora Hosted. Simplesmente <a href="https://admin.fedoraproject.org/accounts/">registe</a> uma conta no Projecto Fedora, se ainda não o fez. Note que para contribuir código para o Projecto Fedora tem de assinar um acordo de contribuidor (CLA).
pt_br: Sua conta normal do Projeto Fedora funciona junto ao Fedora Hosted. Basta <a href="https://admin.fedoraproject.org/accounts/">aplicar</a> a uma conta no Projeto Fedora, caso você já não tenha. Note que você deve assinar uma Licença (Contributor License Agreement) com o Projeto Fedora, afim de que você possa contribuir.
ru: В Fedora Hosted действуют учетные записи, созданные на fedoraproject.org. Просто <a href="https://admin.fedoraproject.org/accounts/">создайте</a> учетную запись Fedora, если у вас ее еще нет. Обратите внимание, что предварительно потребуется принять условия лицензионного соглашения.
sk: Váš bežný Fedora účet funguje s Fedora Hosted. Jednoducho si <a href="https://admin.fedoraproject.org/accounts/">vytvorte</a> účet Fedora Project, ak ho ešte nemáte. Poznámka: na prispievanie kódom musíte podpísať licenčnú zmluvu prispievateľa s projektom Fedora.
sr: Ваш стандардни налог Fedora пројекта ради за Fedora угошћавање. Једноставно се <a href="https://admin.fedoraproject.org/accounts/">пријавите</a> за налог Fedora пројекта ако га немате. Знајте да морате потписати Лиценцни споразум за сараднике са Fedora пројектом како бисте могли да приложите код.
ta: உங்கள் சாதாரண Fedora திட்ட கணக்கு Fedora Hosted உடன் வேலை செய்யும். உங்களிடம் கணக்கு இல்லையெனில் வெறுமனே ஒரு Fedora திட்டத்தை <a href="https://admin.fedoraproject.org/accounts/">விண்ணப்பிக்கவும்</a>. நீங்கள் ஒரு கொடையாளர் உரிம ஒப்பந்தத்தில் Fedora திட்டத்தில் குறியீட்டை கொடுக்க கையெழுத்திட வேண்டும்.
te: మీ సాధారణ Fedora Project ఖాతా Fedora Hostedతో పనిచేస్తుంది. మీకు యిప్పటికే Fedora Project ఖాతా లేకపోతే <a href="https://admin.fedoraproject.org/accounts/">దరఖాస్తు</a> చేయండి. కొడ్ సహాయము చేయుటకు మీరు Fedora Projectతో సహాయకుని లైసెన్సు ఒప్పందం(Contibutor License Agreement)పై సంతకం చేయాలి.

source: How do I configure git so that I can push to my Fedora Hosted repo?
bg: Как да конфигурирам git така, че да качва в моето Fedora Hosted хранилище?
ca: Com configuro git per a que puga pujar al meu diposit de Fedora Hosted?
da: Hvordan konfigurerer jeg git så jeg kan pushe til mit Fedora Hosted-arkiv?
de: Wie konfiguriere ich git, so dass ich zu meiner Fedora Hosted-Paketquelle veröffentlichen kann?
el: Πως ρυθμίζω το git ώστε να γίνει αποστολή στο αποθετήριο μου στο Fedora Hosted;
hu: Hogyan tudom beállítani a git szolgáltatást, amivel továbbítani tudok a saját Fedora Hosted tárolómba?
it: Come configuro git cosi posso fare push al mio repository Fedora Hosted?
ja: Fedora Hosted リポジトリにプッシュできるようにするために、どのように Git を設定しますか？
ml: എനിക്ക് എന്റെ ഫെഡോറ ഹോസ്റ്റഡ് റിപ്പോയിലേക്ക് പുഷ് ചെയ്യാവുന്ന രീതിയില്‍ എങ്ങനെ ജിറ്റിനെ സജ്ജീകരിക്കാം?
nl: Hoe stel ik git zo in dat ik kan pushen naar mijn Fedora Hosted repo?
pl: Jak skonfigurować program git, aby można było wysyłać zmiany do repozytorium Fedora Hosted?
pt: Como configuro o git de modo a trabalhar com o meu repositório Fedora Hosted?
pt_br: Como eu posso configurar o git para que eu possa fazer upload do meu projeto para o repositório do Fedora Hosted ?
ru: Как настроить git для отправки изменений в свой репозиторий на Fedora Hosted?
sk: Ako nastavím git, aby som mohol nahrávať do svojho repozitára na Fedora Hosted?
sr: Како да подесим git тако да могу да гурам на мој Fedora Hosted репозиторијум?

source: Do a git clone of your repo. Then, in your repo's directory on your system, edit .git/config under the [remote "origin"] section to follow the following pattern for the URL setting:
bg: Направете git клонинг но Вошето хранилище. След това, в директорията на хранилището на Вашата система редактирайте .git/config под секцията [remote "origin"] като използвате следните стойности за URL настройки:
ca: Feu un git clone del vostre dipòsit. Després, en el directori del dipòsit del vostre sistema, editeu .git/config i sota la secció [remote "origin"] seguiu el següent patró per a la configuració de la URL:
da: Lav en git clone af dit arkiv. Derefter skal du rette i .git/config i dit arkivs mappe på dit system, under [remote "origin"]-sektionen til at følge følgende mønster for URL-indstillingen:
de: Erstellen Sie einen Git-Klon Ihrer Paketquelle. Dann bearbeiten Sie im Paktequellen-Verzeichnis auf Ihrem System .git/config unter dem [remote "origin"] Abschnitt mit Hilfe des folgenden Musters für die URL-Einstellung:
el: Δημιουργήστε ένα git clone του αποθετηρίου. Έπειτα, στη διαδρομή αποθετηρίου στο σύστημα σας, επεξεργαστείτε το .git/config κάτω από την περιοχή [remote "origin"] για να ακολουθήσετε το συγκεκριμένο πρότυπο για τη ρύθμιση URL:
hu: Készítsen egy másolatot a git clone paranccsal a tárolójáról. Ezután a tárolója mappájában a rendszereden szerkessze meg a .git/config under the [remote "origin"] szekciót, hogy követhesse a következő mintát az URL beállításához:
it: Esegui un git clone del tuo repo. Poi, nella directory del tuo repo sul tuo sistema, edita .git/config sotto la sezione [remote "origin"] per seguire il seguente schema di URL:
ja: リポジトリの Git クローンを実行します。そして、お使いのシステムにある、リポジトリのディレクトリーにおいて、.git/config を編集します。[remote "origin"] セクションの下に、以下の URL 設定のパターンを書きます:
ml: നിങ്ങളുടെ റിപ്പോയുടെ ഒരു പകര്‍പ്പ് - git clone - എടുക്കുക. പിന്നെ, നിങ്ങളുടെ കമ്പ്യൂട്ടറിലുള്ള റിപ്പോയുടെ ഡയറക്ടറിക്കകത്തെ .git/config എന്ന ഫയലില്‍ [remote "origin"] എന്ന ഭാഗം താഴെക്കാണുന്ന URL മാതൃകയില്‍ എഡിറ്റ് ചെയ്യുക:
nl: Maak een git-kloon van je repo. Bewerk in de map van je repo op je systeem het bestand .git/config. In dat bestand onder de sectie [remote "origin"] pas je de URL verwijzing als volgt aan:
pl: Najpierw należy wykonać polecenie "git clone" na repozytorium. Następnie należy przejść do katalogu repozytorium w komputerze i zmodyfikować plik .git/config w sekcji [remote "origin"], aby ustawienie adresu URL używało poniższego formatu:
pt: Faça um clone do git no seu repositório. Depois, no directório do repositório no seu sistema, edite .git/config dentro da secção [remote "origin"] para seguir o padrão seguinte para a definição do URL:
pt_br: Clone o seu repositório com o Git, executando git clone. Então, no diretório do repositório no seu sistema, edite o .git/config sob a seção [remote "origin"] para seguir o seguinte padrão para configuração da URL:
ru: Выполните клонирование вашего репозитория (git clone). Затем в полученной директории на вашей системе откройте файл .git/config и в секции [remote "origin"] измените URL в соответствии с примером:
sk: Urobte git clone svojho repozitára. Potom v adresári repozitára na svojom systéme upravte .git/config pod sekciou [remote "origin"] tak, aby ste nastavili URL podľa nasledujúcej šablóny:
sr: Урадите git clone вашег репозиторијума. Онда, у директријуму вашег репозиторијума на вашем систему, измените .git/config у одељку [remote "origin"] да прати следећу шему за URL подешавање:

source: username
ca: nom_usuari
da: brugernavn
de: Benutzername
el: όνομα χρήστη
hu: felhasználói név
ja: ユーザー名
nb: brukernavn
nl: gebruikersnaam
pl: nazwa-użytkownika
pt: nome de utilizador
pt_br: nome de usuário
ru: имя пользователя
sr: корисничкоиме

source: projectname
ca: nom_projecte
da: projektnavn
de: Projektname
el: όνομαέργου
hu: projekt név
ja: プロジェクト名
nb: prosjektnavn
nl: projectnaam
pl: nazwa-projektu
pt: nome do projeto
pt_br: Nome do projeto
ru: название проекта
sr: имепројекта

source: Where:
bg: Където:
ca: On:
da: Hvor:
de: Wo:
el: Που:
fa: کجا:
hu: Hol:
it: Dove:
ja: 箇所:
ml: ഇവിടെ:
nb: Hvor:
nl: Waar:
pl: Gdzie:
pt: Onde:
pt_br: Onde:
ru: Где:
sk: Kde:
sr: Где:

source: is your Fedora Account System username.
bg: е Вашето потребителско име във Fedora Account System.
ca: és el vostre nom d'usuari del sistema de comptes de Fedora
da: er dit Fedora-kontosystem-brugernavn.
de: ist Ihr Benutzername des Fedora-Kontosystems.
el: είναι το όνομα χρήστη σας στο Σύστημα Διαχείρησης Λογαριασμών Fedora.
hu: a FAS felhasználói neve.
it: è il tuo username Fedora Account System
ja: あなたの Fedora Account System ユーザー名です。
ml: എന്നത് നിങ്ങളുടെ ഫെഡോറ അക്കൗണ്ട് സിസ്റ്റം യൂസര്‍നാമം.
nb: er ditt brukernavn i Fedora Account System.
nl: jouw Fedora Account System-gebruikersnaam is.
pl: jest nazwą użytkownika w Systemie kont Fedory.
pt: é o seu nome de utilizador do Sistema de Conta Fedora
pt_br: é o seu nome de usuário no sistema de contas do Fedora
ru: - ваше имя в системе учетных записей Fedora
sk: je vaše používateľské meno v systéme účtov Fedora.
sr: је ваш Fedora Account System корисничко име.

source: is the name of your fedorahosted.org project as listed on the front of fedorahosted.org.
bg: е името на Вашия проект във fedorahosted.org, както се вижда в списъка в началото на fedorahosted.org.
ca: és el nom del vostre projecte a fedorahosted.org com es mostra al davant de fedorahosted.org.
da: er navnet på dit fedorahosted.org-projekt, som listet på forsiden af fedorahosted.org.
de: ist der Name Ihres fedorahosted.org-Projekts, wie es auf der Hauptseite von fedorahosted.org gelistet wird.
el: είναι το όνομα του έργου σας στο fedorahosted.org έτσι όπως εμφανίζεται μπροστά στο fedorahosted.org.
hu: a fedorahosted.org projekt neve amely megtalálható a fedorahosted.org fő oldalán.
it: è il nome del tuo progetto fedorahosted.org come mostrato nella lista del fedorahosted.org.
ja: fedorahosted.org のフロントに一覧化されている、あなたなの fedorahosted.org プロジェクトの名前です。
ml: എന്നത് നിങ്ങളുടെ fedorahosted.org പ്രോജക്ടിന്റെ പേര് fedorahosted.org യുടെ മുന്‍വശത്ത് നല്കിയപോലെ.
nl: de naam van je fedorahosted.org-project is, zoals deze getoond wordt op fedorahosted.org
pl: jest nazwą projektu w formie używanej na głównej stronie fedorahosted.org.
pt: é o nome do seu projeto fedorahosted.org como listado no início do fedorahosted.org.
pt_br: é o nome do seu projeto no fedorahosted.org, como listado na página principal do fedorahosted.org.
ru: - название вашего проекта, как оно указано на главной странице fedorahosted.org
sk: je názov vášho projektu ako je zobrazený na úvodnej stránke fedorahosted.org.
sr: је име вашег fedorahosted.org пројекта како је излистан на почетку fedorahosted.org.

source: How can I publish archive releases (tgz, zip, etc) for my project?
as: মোৰ প্ৰকল্পৰ বাবে আৰ্কাইভ (tgz, zip, etc) মুক্তিসমূহ কেনেদৰে প্ৰকাশ কৰোঁ ?
bg: Как мога да публикувам архивни издания (tgz, zip и др.) на моя проект?
bn_in: প্রজেক্টের আর্কাইভ করা রিলিজ (tgz, zip, etc) প্রকাশনার পদ্ধতি কী?
ca: Com puc publicar versions arxivades (tgz, zip, etcètera) per al meu projecte?
da: Hvordan kan jeg offentliggøre arkivudgivelser (tgz, zip osv.) for mit projekt?
de: Wie kann ich Versionen als Archivdatei (tgz, zip, etc) für mein Projekt veröffentlichen?
el: Πώς μπορώ να δημοσιοποιήσω εκδόσεις αρχείου (tgz, zip, etc) για το έργο μου?
fa: چگونه می‌توانم برای پروژهٔ خودم نسخه‌های آرشیوی (tgz, zip , غیره) منتشر کنم؟
gu: હું કેવી રીતે પુરાણાં પ્રકાશનો (tgz, zip, વગેરે) મારા પ્રોજેક્ટ માટે પ્રકાશિત કરી શકાય છે?
he: כיצד אוכל לפרסם ארכיוני הפצות (tgz, zip וכו׳) עבור המיזם שלי?
hi: कैसे मैं अभिलेख रिलीज (tgz, zip, आदि) को अपने प्रोजेक्ट के लिए प्रकाशित कर सकता हूँ?
hu: Hogyan publikálhat archív kiadásokat (tgz, zip, stb.) a saját projektjéhez?
it: Come posso pubblicare le versioni sotto forma di archivio (tgz, zip, ecc) del mio progetto?
ja: 自分のプロジェクトのアーカイブリリース（tgz、zip など）を公開するにはどうしたらよいですか？
kn: ನನ್ನ ಪರಿಯೋಜನೆಗಾಗಿನ ಆರ್ಕೈವ್ ಬಿಡುಗಡೆಗಳನ್ನು (tgz, zip, etc) ನಾನು ಹೇಗೆ ಪ್ರಕಟಿಸಬಹುದು?
ml: സംരംഭത്തില്‍ എങ്ങനെ ആര്‍ക്കൈവ് റീലിസുകള്‍ (tgz, zip, എന്നിവ) പ്രസിദ്ധീകരിക്കാം?
mr: प्रकल्प करीता संग्रहीत प्रकाशन (tgz, zip, etc) कसे प्रकाशीत करायचे?
nb: Hvordan kan jeg publisere filer som tgz, zip, osv, for mitt prosjekt?
nl: Hoe kan ik archief releases (tgz, zip, etc) publiceren voor mijn project?
or: ମୁଁ ଆଲେଖି ପ୍ରକାଶନଗୁଡ଼ିକୁ ମୋର ପ୍ରକଳ୍ପ ପାଇଁ କେମିତି ପ୍ରକାଶିତ କରିବି (tgz, zip, etc)?
pa: ਮੈਂ ਆਪਣੇ ਪਰੋਜੈਕਟ ਲਈ ਕਿਸ ਤਰਾਂ ਆਰਚੀਵ ਰੀਲੀਜ਼ (tgz, zip, ਆਦਿ) ਪਬਲਿਸ਼ ਕਰ ਸਕਦਾ ਹਾਂ?
pl: Jak można publikować wydania (tgz, zip itp.) projektu?
pt: Como posso publicar lançamentos de ficheiros (tgz, zip, etc) para o meu projecto?
pt_br: Como posso publicar arquivo de versões (tgz, zip, etc) para o meu projeto?
ru: Как опубликовать архив выпуска (tgz, zip, etc) моего проекта?
sk: Ako môžem publikovať vydania môjho projektu (tgz, zip, atď)?
sr: Како могу да објавим издања архива (tgz, zip, итд.) за мој пројекат?
ta: என் திட்டத்தில் எவ்வாறு காப்பு வெளியீடுகளை பதிப்பது (tgz, zip, முதலியவை)?
te: నా ప్రోజెక్టు కొరకు నేను ఆర్చివ్ విడుదలలు (tgz, zip, మొదలగునవి) యెలా ప్రచురించగలను?
