Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: You may, as long as the following conditions are met: <ol><li>The code project must be available under a Free Software license appropriate for Fedora.</li><li>You must make the source code you used to build the binaries available, and not distributed in the same tarball, or at a minimum make available a "source only" tarball.</li><li>You must provide clear instructions for building the software.</li></ol>
as: আপুনি বিচাৰিলে, যিমান দেৰি নিম্নলিখিত চুক্তিসমূহ পুৰন হৈ আছে: <ol><li> কোড সংকল্পটো Fedora -ৰ কাৰণে উপযুক্ত Free Software license -ৰ অন্তৰ্গত উপলব্ধ হব লাগিব। </li><li> আপুনি বাইনাৰিসমূহ উপলব্ধ কৰাবলে ব্যৱহাৰ কৰা উৎস কোডকবনাব লাগিব, একেটা টাৰবলত বিলোৱা হব নালাগিব, অথবা এটা নুন্যতম সৃষ্টিত "কেৱল উৎস" টাৰবল উপলব্ধ হব লাগিব।</li><li> আপুনি চফ্টওৱেৰটো বনাবলে পৰিস্ফুট নিৰ্দেশ দিব লাগিব।</li></ol>
bg: Да, можете, докато са изпълнени следните условия: <ol><li>Кодът на проекта трябва да е достъпен под условията на подходящ за Fedora Free Software лиценз.</li><li>Вие трябва да направите така, че изходният код, използван за компилиране на програмата да е достъпен и да не се предоставя в един файл-архив, заедно с компилираната програма, или като минимум, да предоставяте файл-архив "само изходен код".</li><li>Вие трябва да предоставяте ясни инструкции за компилиране на софтуера.</li></ol>
bn_in: আপনি যেমন লম্বা, নিম্নলিখিত শর্তগুলি পূরণ করতে পারেন:. <ol> <li> কোড প্রকল্পের একটি মুক্ত সফটওয়্যার লাইসেন্স Fedora-র জন্য উপযুক্ত অধীন উপলব্ধ থাকা আবশ্যক </ li> <li> আপনি সোর্স কোড আপনি নির্মানের জন্য ব্যবহার করা আবশ্যক বাইনারি পাওয়া যায়, এবং না একই টারবল রূপে বিতরণ করা, অথবা একটি সর্বনিম্ন উপলব্ধ করা একটি "উৎস শুধুমাত্র" টারবল রূপে. </ li> <li> আপনি সফ্টওয়্যার নির্মাণের জন্য স্পষ্ট নির্দেশ প্রদান. অবশ্যই </ li> </ ol>
ca: Ho podreu fer sempre que es compleixin les següents condicions: <ol><li>El codi del projecte ha d'estar sota una llicència lliure adequada per a Fedora.</li><li>Heu de fer que el vostre codi font pugui construir els binaris, i aquest els distribueixi en el mateix tarball, o com a mínim feu que estigui disponible un tarball amb "únicament el codi".</li><li>Heu de proporcionar instruccions clares per a la construcció del programari.</li></ol>
da: Du må, så længe du overholder følgende krav: <ol><li>Kodeprojektet skal være tilgængelig under en fri software-licens som passer til Fedora.</li><li>Du skal gøre koden du brugt til at bygge binærpakkerne tilgængelige og ikke distribuere dem i den samme tarball, eller som minimum gøre dem tilgængelige som en "kun kildekode"-tarball.</li><li>Du skal udbyde klare instruktioner for hvordan man bygger softwaren.</li></ol>
de: Sie dürfen, so lange die folgenden Bedingungen erfüllt sind: <ol><li>Der Code muss unter einer für Fedora passenden Freien Software Lizenz verfügbar sein.</li><li>Für Sourcecode, mit dem sie Binärpakete erstellt haben und der nicht im selben Tarball verteilt wird, müssen sie mindestens ein "source only"-Tarball bereit stellen.</li><li>Sie müssen eine klare Anleitung zum Bau der Software bereit stellen.</li></ol>
el: Μπορείτε, όσο τηρούνται οι παρακάτω προϋποθέσεις: <ol><li>Το έργο κώδικα πρέπει να διατίθεται υπό Ελεύθερου Κώδικα άδεια κατάλληλη για το Fedora.</li><li>Πρέπει να διαθέσετε τον πηγαίο κώδικα που χρησιμοποιήσατε για να μεταγλωττίσετε τα εκτελέσιμα αρχεία, και που δεν βρίσκονται στο ίδιο πακέτο αρχείων, ή κατ' ελάχιστο να διαθέσετε ένα "μόνο κώδικα" πακέτο αρχείων.</li><li>Πρέπει να παρέχετε ξεκάθαρες οδηγίες για την μεταγλώττιση του λογισμικού.</li>
fa: شما می‌توانید، تا زمانی که شرایط زیر برقرار هستند: <ol><li> کد پروژه بایستی تحت یک مجوز نرم‌افزار آزاد تهیه شده برای فدورا.</li><li> شما بایستی کد منبعی که برای ساختن باینرها به کار برده‌اید را آماده کنید، و نباید آن را در همان آرشیو (تربال)، یا در یک آرشیو (تربال) ساخت حداقلی موجود «تنها منبع» منتشرکنید.</li><li> شما بایستی دستورالعمل‌های شفاف برای ساختن نرم‌افزار آماده کنید.</li></ol>
he: ניתן, כל עוד עמדת בתנאים הבאים:<ol><li>מיזם הקוד חייב להיות זמין ברישיון תכנה חופשית התואם לפדורה.</li><li>עליך להפוך את קוד המקור בו השתמש לבניית הקובץ הבינרי לזמין, או לפחות ליצור קובץ tarball המכיל את הקוד בלבד.</li><li>עליך לספק הנחיות ברורות כיצד לבנות את התכנה.</li></ol>
hu: A következő feltételek teljesülése esetén lehetséges:<ol><li>A kód projekt a Free Software licensznek feleljen meg ami a Fedorában is érvényes.</li><li>Forráskód is szükséges amelyből a binárisok készülnek, nem ugyanazon tar-állományban, hanem külön tőle - vagy legalább "csak forrás" tar-állománnyal.</li><li>Ezenfelül egyértelmű instrukciókat kell adni a szoftver fordításához.</li></ol>
it: Potresti, se ti attieni alle seguenti condizioni: <ol><li>Il codice sorgente del progetto sarà disponibile sotto una licenza di software Libero appropriata per Fedora.</li><li>il codice sorgente utilizzato per i binari dovrà essere disponibile, e non distribuito nel medesimo tarball, o come minimo reso disponibile come un tarball "solo sorgente".</li><li>dovrà essere spiegato chiaramente come compilare il software.</li></ol>
ja: 以下の条件を満たせば可能です: <ol><li>コードプロジェクトが Fedora にとって適切なフリーソフトウェアライセンスの元で利用可能であること。</li><li>バイナリファイルを作成するのに用いたソースコードを、バイナリに含めず、最低限ソースのみの tarball にて利用可能にし、配布すること。</li><li>ソフトウェアのビルドに関する明確な説明がなされていること。</li></ol>
kn: ಎಲ್ಲಿಯವರೆಗೆ ಈ ಕೆಳಗಿನ ಷರತ್ತುಗಳಿಗೆ ಬದ್ದರಾಗಿರುತ್ತೀರೊ ಅಲ್ಲಿಯವರೆಗೆ ಒದಗಿಸಬಹುದಾಗಿರುತ್ತದೆ: <ol><li>ಪರಿಯೋಜನೆಯ ಕೋಡ್ ಅನ್ನು ಫೆಡೋರದ ಬಳಕೆಗೆ ಸೂಕ್ತವಾಗಿರುವಂತೆ ಉಚಿತ ತಂತ್ರಾಶ ಕಾಯ್ದೆಯಡಿಯಲ್ಲಿ ಲಭ್ಯವಾಗಿಸಬೇಕು.</li><li>ನೀವು ಬೈನರಿಯನ್ನು ನಿರ್ಮಿಸಲು ಬಳಸಲಾದ ಆಕರ ಸಂಕೇತವನ್ನು ಲಭ್ಯವಾಗಿಸಬೇಕೆ ಹೊರತು ಅದೇ ಟಾರ್ಬಾಲ್‌ನಲ್ಲಿ ವಿತರಿಸಬಾರದು, ಅಥವ ಟಾರ್ಬಾಲ್‌ನಲ್ಲಿನ "source only" ಯಲ್ಲಿನ ಕನಿಷ್ಟ ಮೇಕ್ ಅನ್ನು ಮಾತ್ರವೆ ಒದಗಿಸಬಾರದು.</li><li>ತಂತ್ರಾಂಶವನ್ನು ನಿರ್ಮಿಸುವ ಹಂತಗಳನ್ನು ನೀವು ವಿವರವಾಗಿ ಒದಗಿಸಬೇಕು.</li></ol>
ml: താഴെ കാണിക്കുന്ന നിബന്ധനകള്‍ കാണിക്കുന്നുണ്ടെങ്കില്‍ ചെയ്യാം: <ol><li>പ്രോജക്ടിന്റെ കോഡ് ഫെഡോറയ്ക്ക് അനുയോജ്യമായ ഒരു സ്വതന്ത്ര സോഫ്‌റ്റ്‌വെയര്‍ ലൈസന്‍സിനു കീഴില്‍ ലഭ്യമായിരിക്കണം.</li><li>You must make the source code you used to build the binaries available, and not distributed in the same tarball, or at a minimum make available a "source only" tarball.</li><li>സോഫ്റ്റ്‌വെയര്‍ ബില്‍ഡ് ചെയ്യാനുള്ള വ്യക്തമായ നിര്‍ദ്ദേശങ്ങള്‍ നല്കിയിരിക്കണം.</li></ol>
nl: Dat kan, mits aan de volgende voorwaarden wordt voldaan:<ol><li>Het codeproject moet onder een vrije softwarelicentie geschikt voor Fedora beschikbaar zijn.</li><li>Je moet de broncode die je gebruikt om de binaire bestanden te bouwen beschikbaar maken en niet verspreiden in dezelfde tarball, of tenminste beschikbaar maken als een "alleen bron" tarball.</li><li>Geef duidelijke instructies voor het bouwen van de software.</li></ol>
pa: ਹਾਂ ਤੁਸੀਂ ਕਰ ਸਕਦੇ ਹੋ, ਜਦੋਂ ਤੱਕ ਹੇਠਲੀਆਂ ਹਾਲਤਾਂ ਮੌਜੂਦ ਹਨ: <ol><li>ਫੇਡੋਰਾ ਸੰਬੰਧੀ ਫਰੀ ਸਾਫਟਵੇਅਰ ਲਾਈਸਿੰਸ ਅਧੀਨ ਕੋਡ ਪਰੋਜੈਕਟ ਉਪਲੱਬਧ ਹੋਣਾ ਜਰੂਰੀ ਹੈ।</li><li>ਤੁਹਾਨੂੰ ਸੋਰਸ ਕੋਡ ਲੈਣਾ ਪਵੇਗਾ ਤਾਂ ਜੋ ਉਪਲੱਬਧ ਬਾਇਨਰੀ ਬਿਲਡ ਕੀਤੇ ਜਾ ਸਕਣ, ਅਤੇ ਉਸੇ ਟਾਰਬਾਲ (tarball) ਵਿੱਚ ਡਿਸਟਰੀਬਿਊਟ ਨਾਲ ਕੀਤੇ ਹੋਣ, ਜਾਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ "source only" ਟਾਰਬਾਲ ਉਪਲੱਬਧ ਕਰਾਈ ਹੋਵੇ।</li><li>ਤੁਹਾਨੂੰ ਸਾਫਟਵੇਅਰ ਬਿਲਡ ਕਰਨ ਲਈ ਹਦਾਇਤਾਂ ਦੇਣੀਆਂ ਜਰੂਰੀ ਹਨ।</li></ol>
pl: Można, dopóki spełnione są następujące warunki: <ol><li>kod projektu musi być dostępny na wolnej licencji odpowiedniej dla Fedory.</li><li>Kod źródłowy użyty do skompilowania programu musi być dostępny i rozprowadzany w tym samym archiwum tar, a co najmniej w formie archiwum z samym kodem.</li><li>Należy dostarczać przejrzyste instrukcje kompilowania programu.</li></ol>
pt: Pode, desde que as seguintes condições sejam respeitadas: <ol><li>O código do projecto tem de estar disponível com uma licença de Software Livre apropriada para o Fedora.</li><li>Tem de disponibilizar o código fonte utilizado para construir os binários, que não seja distribuído no mesmo ficheiro tarball, ou no mínimo disponibilizar um ficheiro tarball apenas com as fontes do código.</li><li>Tem de disponibilizar instruções claras para construir o software.</li></ol>
pt_br: Você pode, desde que as seguintes condições sejam satisfeitas: <ol><li>O código do projeto precisa estar disponível sobre uma licensa de Software Livre apropriada para o Fedora.</li><li> Você precisa fazer o código fonte que você utilizou para criar os binários disponíveis, e não distribuí-los no mesmo pacote, ou no mínimo disponibilizar um pacote "apenas fonte".</li><li> Você precisar disponibilizar instruções claras para compilar o software.</li></ol>
ru: Можете, если соблюдены следующие условия: <ol><li>Исходный код проекта доступен по свободной лицензии, совместимой с Fedora.</li><li>Исходный код, использованный при сборке двоичных файлов, доступен, причем отдельно от них, или, как минимум, предоставлен отдельный «архив с исходниками».</li><li>Четко расписаны инструкции по самостоятельной сборке файлов.</li></ol>
sk: Môžete, pokiaľ sú splnené nasledujúce podmienky: <ol><li>Zdrojový kód projektu musí byť dostupný pod licenciou slobodného softvéru vhodnou pre Fedoru.</li><li>Musíte sprístupniť zdrojový kód, ktorý ste použili na zostavenie binárneho kódu, a nie je distribuovaný v rovnakom tar balíčku, alebo minimálne sprístupniť tar balíček "iba so zdrojákmi".</li><li>Musíte poskytnúť jasné inštrukcie na zostavenie softvéru.</li></ol>
sr: Можете, све док су испуњени следећи услови: <ol><li>Код пројекта мора да буде доступан под лиценцом за слободан софтвер прикладном за Fedora пројекат.</li><li>Морате ставити изворни код који се користи за изградњу извршног програма на располагање, и не дистрибуирати га у истој таргли, или у најмању руку ставити на располагање тарглу „само извора“.</li><li>Морате пружити јасна упутства за изградњу софтвера.</li></ol>

source: Available Projects
as: উপলব্ধ প্ৰকল্প
bg: Налични проекти
bn_in: উপলব্ধ প্রজেক্ট
ca: Projectes disponibles
da: Tilgængelige projekter
de: Vorhandene Projekte
el: Διαθέσιμα έργα
fa: پروژه‌های موجود
gu: ઉપલ્બધ પ્રોજેક્ટો
he: המיזמים הזמינים
hi: उपलब्ध प्रोजेक्ट
hu: Elérhető projektek
it: Progetti disponibili
ja: 有効なプロジェクト
kn: ಲಭ್ಯವಿರುವ ಪರಿಯೋಜನೆಗಳು
ml: ലഭ്യമായ സംരംഭങ്ങള്‍
mr: उपलब्ध प्रकल्प
nb: Tilgjengelige Prosjekter
nl: Beschikbare projecten
or: ଉପଲବ୍ଧ ପ୍ରକଳ୍ପଗୁଡ଼ିକ
pa: ਉਪਲੱਬਧ ਪਰੋਜੈਕਟ
pl: Dostępne projekty
pt: Projectos Disponíveis
pt_br: Projetos Disponíveis
ru: Доступные проекты
sk: Dostupné projekty
sr: Доступни пројекти
ta: இருக்கும் திட்டங்கள்
te: అందుబాటులోవున్న ప్రోజెక్టులు

source: Display all projects
as: সকলো উপলব্ধ প্ৰকল্প দেখুৱাওক
bg: Покажи всички проекти
bn_in: সকল প্রজেক্ট প্রদর্শন করা হবে
ca: Visualitza tots els projectes
da: Vis alle projekter
de: All vorhandene Projekte anzeigen
el: Διαθέσιμα έργα
fa: نمایش همهٔ پروژه‌ها
gu: બધા પ્રોજેક્ટોને દર્શાવો
he: הצגת כל המיזמים
hi: सभी प्रोजेक्ट दिखाएँ
hu: Minden projektet mutatása
it: Mostra tutti i progetti
ja: 全てのプロジェクトを表示
kn: ಎಲ್ಲಾ ಪರಿಯೋಜನೆಗಳನ್ನು ತೋರಿಸು
ml: എല്ലാ സംരംഭങ്ങളും കാണിക്കുക
mr: सर्व प्रकल्प दाखवा
nb: Vis alle prosjekter
nl: Laat alle projecten zien
or: ସମସ୍ତ ପ୍ରକଳ୍ପଗୁଡ଼ିକୁ ଦର୍ଶାନ୍ତୁ
pa: ਸਭ ਪਰੋਜੈਕਟ ਵੇਖਾਓ
pl: Wyświetla wszystkie projekty
pt: Mostrar todos os projetos
pt_br: Exibe todos os projetos
ru: Показать все проекты
sk: Zobraziť všetky projekty
sr: Прикажи све пројекте
ta: அனைத்து திட்டங்களையும் காட்டு
te: అన్ని ప్రోజెక్టులను ప్రదర్శించుము

source: Project Description
as: প্ৰকল্পৰ বিৱৰণ
bg: Описание на проекта
bn_in: প্রজেক্টের বিবরণ
ca: Descripció del projecte
da: Projektbeskrivelse
de: Projekt-Beschreibung
el: Περιγραφή του έργου
fa: توضیح پروژه
gu: પ્રોજેક્ટ વર્ણન
he: תיאור המיזם
hi: प्रोजेक्ट विवरण
hu: Projekt leírás
it: Descrizione progetto
ja: プロジェクトについての説明
kn: ಪರಿಯೋಜನೆಯ ವಿವರ
ml: സംരഭത്തിനുള്ള വിവരണം
mr: प्रकल्पाचे वर्णन
nb: Prosjektbeskrivelse
nl: Projectbeschrijving
or: ପ୍ରକଳ୍ପ ବର୍ଣ୍ଣନା
pa: ਪਰੋਜੈਕਟ ਜਾਣਕਾਰੀ
pl: Opis projektu
pt: Descrição do Projeto
pt_br: Descrição do Projeto
ru: Описание проекта
sk: Popis projektu
sr: Опис пројекта
ta: திட்ட விளக்கம்
te: ప్రోజెక్టు వివరణ

source: Web
as: ৱেব
bn_in: ওয়েব
da: Internet
fa: وب
gu: વેબ
he: דף אינטרנט
hi: वेब
ja: ウェブ
kn: ಜಾಲ
ml: വെബ്
mr: वेब
nb: Nettside
or: ୱେବ
pa: ਵੈੱਬ
pl: WWW
sr: Веб
ta: இணையம்

source: Anon URL
bg: Анон. URL
ca: URL anòn.
da: Anonym URL
de: Anonyme URL
fa: آدرس ناشناخته
he: כתובת אלמונית
it: URL anon
ja: 匿名 URL
kn: ಅಜ್ಞಾತ URL
mr: निनावी URL
nb: Anonym URL
pa: ਅਣਜਾਣ URL
pl: Anonimowy adres URL
pt: URL Anónimo
sk: Anonymné URL
sr: Анон. УРЛ
te: ఎనాన్ URL

source: Auth URL
bg: Удост. URL
ca: URL d'autent.
da: Autoriseret URL
de: Authentifikations-URL
fa: آدرس تأیید شده
he: כתובת מאומתת
hu: Hitl URL
it: URL auth
ja: 認証 URL
kn: ದೃಢೀಕರಣ URL
mr: अधिकृत URL
nb: URL med autentisering
pa: ਪ੍ਰਮਾਣਿਤ URL
pl: Adres URL uwierzytelnienia
pt: URL Aut
sk: Autorizovaná URL
sr: Аутор. УРЛ
te: ఆథ్ URL

source: Right-click and copy the anonymous VCS URI to your clipboard
as: ৰাইট-ক্লিক কৰক আৰু anonymous VCS URI ক আপোনাৰ ক্লিপব'ৰডলৈ নকল কৰক
bg: Цъкнете с десния бутон за да копирате VCS URI за анонимен достъп в клипборда
bn_in: মাউজের ডানদিকের বাটন ক্লিক করে, নামবিহীন VCS URI ক্লিপ-বোর্ডে কপি করুন
ca: Feu clic amb el botó dret i copieu l'adreça URI anònima del SCV al vostre porta-retalls
da: Højre-klik og kopiér den anonyme VCS-URI til dit klippebord
de: Mit der rechten Maustaste klicken und die Adresse des anonymen Versionskontrollsystems in die Zwischenablage kopieren
el: Κάντε δεξί κλικ και αντιγράψτε το ανώνυμο URI του VCS στο clipboard σας
fa: کلیک راست کنید و VCS URI ناشناس را در کلیپ بردتان کپی کنید
gu: જમણી ક્લિક અને તમારા ક્લિપબોર્ડ માટે નામ વિનાના VCS URI ની નકલ કરો
he: יש ללחוץ עם מקש ימני ולהעתיק את הכתובת האלמונית לגישה למערכת ניהול הגרסאות ללוח הגזירים שלך
hi: दाहिना क्लिक करें और बेनामी VCS URI को अपने क्लिपबोर्ड में नक़ल करें
hu: Jobb-klikk és másolás, hogy a névtelen VCS URI a vágólapra kerüljön
it: Fai clicck con il tasto destro del mouse e copia l'URI anonimo del VCS nella clipboard
ja: 右クリックで匿名 VCS URI をクリップボードにコピー
kn: ಅಜ್ಞಾತ VCS URI ಯ ಮೇಲೆ ಬಲ ಕ್ಲಿಕ್ಕಿಸಿ ಅದನ್ನು ನಿಮ್ಮ ಕ್ಲಿಪ್‌ಬೋರ್ಡಿಗೆ ಕಾಪಿ ಮಾಡಿ
ml: റൈറ്റ് ക്ലിക്ക് ചെയ്തു് അപരിചിതമായ VCS URI നിങ്ങളുടെ ക്ലിപ്ബോര്‍ഡിലേക്കു് പകര്‍ത്തുക
mr: उजवी-क्लिक करा व निवावी VCS URI तुमच्या क्लिपबोर्डवर प्रतिकृत करा
nb: Høyre-klikk og kopier den anonyme VCS URI til utklippstavlen din
nl: Klik met rechter muisknop en kopieer de anonieme VCS URI naar het prikbord.
or: ଡ଼ାହାଣ-କ୍ଲିକ କରନ୍ତୁ ଏବଂ ବେନାମି VCS URI କୁ ଆପଣଙ୍କର କ୍ଲିପବୋର୍ଡ଼ରେ ନକଲକରନ୍ତୁ
pa: ਸੱਜਾ-ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਅਣਜਾਣਾ VCS URI ਨੂੰ ਆਪਣੇ ਕਲਿੱਪਬੋਰਡ ਵਿੱਚ ਕਾਪੀ ਕਰੋ
pl: Można nacisnąć prawym przyciskiem i skopiować adres anonimowego VCS do schowka
pt: Clique com o botão direito e copie o URI VCS anónimo para a área de transferência
pt_br: Clique com o botão direito e copie a URI anônima do VCS para sua área de transferência.
ru: Щелкните правой кнопкой мыши и скопируйте анонимный URI VCS в буфер обмена.
sk: Stlačte pravé tlačidlo a skopírujte si do schránky anonymnú adresu VCS URI
sr: Кликните десним тастером миша и копирајте анонимни VCS УРИ на клипборд
ta: உங்கள் கிளிப் போர்டில் பெயரற்ற VCS URIஐ வலது சொடுக்கி நகலெடுக்கவும்
te: పేరులేని(ఎనానిమస్) VCS URIను మీ క్లిప్‌బోర్డుకు రైట్-క్లిక్‌చేసి నకలుతీయుము

source: Right-click and copy the authorized VCS URI to your clipboard
as: ৰাইট-ক্লিক কৰক আৰু authorized VCS URI ক আপোনাৰ ক্লিপব'ৰডলৈ নকল কৰক
bg: Цъкнете с десния бутон за да копирате VCS URI за достъп с удостоверяване в клипборда
bn_in: মাউজের ডানদিকের বাটন ক্লিক করে, অনুমোদিত VCS URI ক্লিপ-বোর্ডে কপি করুন
ca: Feu clic amb el botó dret i copieu l'adreça URI autoritzada del SCV al vostre porta-retalls
da: Højre-klik og kopiér den autoriserede VCS-URI til dit klippebord
de: Mit der rechten Maustaste klicken und die Adresse des authorisierten Versionskontrollsystems in die Zwischenablage kopieren
el: Κάντε δεξί κλικ και αντιγράψτε το εξουσιοδοτημένο URI του VCS στο clipboard σας
fa: کلیک راست کنید و VCS URI مجاز را در کلیپ بردتان کپی کنید
gu: જમણી ક્લિક અને તમારા ક્લિપબોર્ડ માટે સત્તાધિકરણ થયેલ VCS URI ની નકલ કરો
he: יש ללחוץ עם מקש ימני ולהעתיק את הכתובת המאומתת לגישה למערכת ניהול הגרסאות ללוח הגזירים שלך
hi: दाहिना क्लिक करें और अपने क्लिपबोर्ड से प्राधिकृत VCS URI को नक़ल करें
hu: Jobb-klikk és másolás, hogy a hiteles VCS URI a vágólapra kerüljön
it: Fai clicck con il tasto destro del mouse e copia l'URI autorizzato del VCS nella clipboard
ja: 右クリックで公認 VCS URI をクリップボードにコピー
kn: ಅಧಿಕೃತವಾದ VCS URI ಯ ಮೇಲೆ ಬಲ ಕ್ಲಿಕ್ಕಿಸಿ ಅದನ್ನು ನಿಮ್ಮ ಕ್ಲಿಪ್‌ಬೋರ್ಡಿಗೆ ಕಾಪಿ ಮಾಡಿ
ml: റൈറ്റ് ക്ലിക്ക് ചെയ്തു് തിരിച്ചറിയുന്ന VCS URI നിങ്ങളുടെ ക്ലിപ്ബോര്‍ഡിലേക്കു് പകര്‍ത്തുക
mr: उजवी-क्लिक करा व अधिप्रमाणीत VCS URI तुमच्या क्लिपबोर्डवर प्रतिकृत करा
nb: Høyre-klikk og kopier den autoriserte VCS URI til utklippstavlen din
nl: Klik met rechter muisknop en kopieer de geautoriseerde VCS URI naar het prikbord.
or: ଡ଼ାହାଣ-କ୍ଲିକ କରନ୍ତୁ ଏବଂ ଅଧିକାରପ୍ରାପ୍ତ VCS URI କୁ ଆପଣଙ୍କର କ୍ଲିପବୋର୍ଡ଼ରେ ନକଲକରନ୍ତୁ
pa: ਸੱਜਾ-ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਪ੍ਰਮਾਣਿਤ VCS URI ਨੂੰ ਆਪਣੇ ਕਲਿੱਪਬੋਰਡ ਵਿੱਚ ਕਾਪੀ ਕਰੋ
pl: Można nacisnąć prawym przyciskiem i skopiować adres upoważnionego VCS do schowka
pt: Clique com o botão direito e copie o URI VCS autorizado para a área de transferência
pt_br: Clique com o botão direito e copie a URI autorizada do VCS para sua área de tranferência.
ru: Щелкните правой кнопкой мыши и скопируйте анонимный URI VCS в буфер обмена
sk: Stlačte pravé tlačidlo a skopírujte si do schránky autorizovanú adresu VCS URI
sr: Кликните десним тастером миша и копирајте овлашћени VCS УРИ на клипборд
ta: உங்கள் கிளிப் போர்டில் அங்கீகரிக்கப்பட்ட VCS URIஐ வலது சொடுக்கி நகலெடுக்கவும்
te: దృవీకరించిన VCS URIను మీ క్లిప్‌బోర్డుకు రైట్-క్లిక్‌చేసి నకలుతీయుము

source: No projects registered in this group
as: এই দলত কোনো প্ৰকল্পৰ পঞ্জিকৰণ কৰা হোৱা নাই
bg: В тази група няма заявени проекти
bn_in: এই দলের ক্ষেত্রে কোনো প্রজেক্ট নিবন্ধন করা হয়নি
ca: No hi han projectes registrats en aquest grup
da: Ingen projekter registreret i denne gruppe
de: Keine Projekte in dieser Gruppe registriert
el: Δεν υπάρχουν έργα σε αυτήν την ομάδα
fa: در این گروه هیچ پروژهٔ ثبت‌شده‌ای وجود ندارد
gu: આ જૂથમાં પ્રોજેક્ટો રજીસ્ટર થયેલ નથી
he: לא רשומים מיזמים בקבוצה זו
hi: इस समूह में कोई प्रोजेक्ट पंजीकृत नहीं है
hu: Nincs e csoportba bejegyzett projekt
it: Nessun progetto registrato in questo gruppo
ja: このプロジェクトに登録されているグループがありません
kn: ಈ ಸಮೂಹದಲ್ಲಿ ಯಾವುದೆ ಪರಿಯೋಜನೆಗಳನ್ನು ನೋಂದಾಯಿಸಲಾಗಿಲ್ಲ
ml: ഈ ഗ്രൂപ്പില്‍ ഒരു സംരംഭങ്ങളും രജിസ്ടര്‍ ചെയ്തിട്ടില്ല
mr: या गटात कुठलेही प्रकल्प पंजीकृत नाही
nb: Ingen prosjekter registrert i denne gruppen
nl: In deze groep zijn geen projecten geregistreerd
or: ଏହି ଶ୍ରେଣୀରେ କୌଣସି ପ୍ରକଳ୍ପ ପଞ୍ଜିକୃତ ହୋଇନାହିଁ
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਕੋਈ ਪਰੋਜੈਕਟ ਰਜਿਸਟਰ ਨਹੀਂ ਹੈ
pl: Brak projektów zarejestrowanych w tej grupie
pt: Sem projectos registados neste grupo
pt_br: Nenhum projeto registrado nesse grupo
ru: В этой группе проектов не зарегистрировано
sk: V tejto skupine nie sú registrované žiadne projekty
sr: Нема регистрованих пројеката у овој групи
ta: இந்தக் குழுவினுள் பதிவு செய்யப்பட்டதிட்டங்கள் இல்லை
te: ఈ సమూహంనందు ఏ ప్రోజెక్టులు నమోదు కాలేదు

source: Request a New Project - Fedora Hosted
as: এটা নতুন প্ৰকল্পৰ অনুৰোধ কৰক - Fedora Hosted
bg: Заявка за нов проект - Fedora Hosted
bn_in: নতুন প্রজেক্টের অনুরোধ - Fedora Hosted
ca: Fedora Hosted - Sol·licitud d'un nou projecte
da: Anmod om et nyt projekt - Fedora Hosted
de: Beantragen eines neuen Projekts - Fedora Hosted
el: Αίτηση για Νέο Έργο - Fedora Hosted
fa: درخواست پروژهٔ جدید - فدورا هاستد
gu: નવા પ્રોજેક્ટની માગણી - Fedora Hosted
he: בקשת מיזם חדש — אירוח פדורה
hi: एक नए प्रोजेक्ट के लिए आग्रह भेजें - Fedora होस्टेड
hu: Új projekt kérelem - Fedora Hosted
it: Richiedi un nuovo progetto - Fedora Hosted
ja: 新規プロジェクトのリクエスト - Fedora Hosted
kn: ಒಂದು ಹೊಸ ಪರಿಯೋಜನೆಗಾಗಿ ಮನವಿ ಸಲ್ಲಿಕೆ - ಫೆಡೋರ ಹೋಸ್ಟೆಡ್
ml: ഒരു പുതിയ സംരംഭത്തിനായി അപേക്ഷിക്കുക - ഫെഡോറ ഹോസ്റ്റഡ്
mr: नविन प्रकल्प करीता विनंती करा - Fedora Hosted
nb: Forespør et Nytt Prosjekt - Fedora Hosted
nl: Vraag een nieuw project aan - Fedora Hosted
or: ଗୋଟିଏ ନୂତନ ପ୍ରକଲ୍ପ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ - ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼
pa: ਨਵੇਂ ਪਰੋਜੈਕਟ ਲਈ ਬੇਨਤੀ ਕਰੋ - ਫੇਡੋਰਾ ਹੋਸਟਡ
pl: Założenie nowego projektu - Fedora Hosted
pt: Solicitar um Novo Projeto - Fedora Hosted
pt_br: Requisitar um Novo Projeto - Fedora Hosted
ru: Заявка на новый проект — Fedora Hosted
sk: Požiadať o nový projekt - Fedora Hosted
sr: Затражи нови пројекат - Fedora угошћавање
ta: ஒரு புதிய திட்டத்திற்கு விண்ணப்பித்தல் - Fedora Hosted
te: కొత్త ప్రోజెక్టును అభ్యర్దించుము - Fedora Hosted

source: Request a New Project
as: এটা নতুন প্ৰককল্পৰ অনুৰোধ কৰক
bg: Заявка за нов проект
bn_in: নতুন প্রজেক্টের অনুরোধ
ca: Sol·licitud d'un nou projecte
da: Anmod om et nyt projekt
de: Beantragen eines neues Projekts
el: Αίτηση για Νέο Έργο
fa: درخواست پروژهٔ جدید
gu: નવા પ્રોજેક્ટની માગણી
he: בקשת מיזם חדש
hi: एक नए प्रोजेक्ट के लिए आग्रह भेजें
hu: Új projekt kérelem
it: Richiedi un nuovo progetto
ja: 新規プロジェクトのリクエスト
kn: ಒಂದು ಹೊಸ ಪರಿಯೋಜನೆಗಾಗಿ ಮನವಿ ಸಲ್ಲಿಸುವಿಕೆ
ml: ഒരു പുതിയ സംരംഭത്തിനായി അപേക്ഷിക്കുക
mr: नविन प्रकल्प करीता विनंती करा
nb: Forespør et Nytt Prosjekt
nl: Vraag een nieuw project aan
or: ଗୋଟିଏ ନୂତନ ପ୍ରକଲ୍ପ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ
pa: ਨਵੇਂ ਪਰੋਜੈਕਟ ਲਈ ਬੇਨਤੀ ਕਰੋ
pl: Założenie nowe projektu
pt: Solicitar um Novo Projeto
pt_br: Requisitar um Novo Projeto
ru: Подать заявку на создание нового проекта
sk: Požiadať o nový projekt
sr: Затражи нови пројекат
ta: ஒரு புதிய திட்டத்திற்கு விண்ணப்பித்தல்
te: కొత్త ప్రోజెక్టును అభ్యర్దించుము
