Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: New project requests must be filed via a ticket in the <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a>. Be sure to log in before attempting to create a ticket.
as: নতুন প্ৰকল্পৰ অনুৰোধ <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a> ত টিকেটৰ যোগেদি কৰিব লাগিব । টিকেট সৃষ্টি কৰাৰ পূৰ্বে প্ৰৱেশ কৰিব নাপাহৰিব ।
bg: Заявката за нов проект трябва да бъде подадена чрез попълване на заявка (ticket) в <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a>. За да можете да го направите, трябва да сте влезли със своето име и парола.
bn_in: নতুন প্রজেক্টের অনুরোধ জানানোর জন্য <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac</a>-এ একটি নতুন টিকেট দায়ের করুন। টিকেট নির্মাণের পূর্বে, একটি বৈধ Fedora অ্যাকাউন্ট সহ লগ-ইন করা আবশ্যক।
ca: Les sol·licituds de nous projectes s'han d'emplenar mitjançant un tiquet en la <a href="https://fedorahosted.org/fedora-infrastructure">instància Trac de la infraestructura de Fedora</a>. Assegureu-vos que abans de crear un tiquet hagueu iniciat una sessió.
da: Nye projektanmodninger skal indsendes via en seddel i <a href="https://fedorahosted.org/fedora-infrastructure">Fedora infrastruktur Trac-instansen</a>. Husk at logge ind før du forsøger at oprette en seddel.
de: Neue Projektanfragen müssen über ein Ticket im <a href="https://fedorahosted.org/fedora-infrastructure">Trac von Fedora-Infrastruktur</a> eingereicht werden. Stellen Sie sicher, dass Sie eingeloggt sind, bevor Sie ein Ticket anlegen.
el: Αιτήσεις για Νέα Έργα πρέπει να συμπληρώνονται μέσω ενός εισητηρίου στo <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a>. Σιγουρευτείτε πως είστε συνδεδεμένος/η πριν προσπαθήσετε να δημιουργήσετε ένα εισητήριο.
fa: درخواست‌های پروژهٔ جدید باید از طریق یک اعلان در <a href="https://fedorahosted.org/fedora-infrastructure">پیگیری موارد زیرساخت فدورا</a> انجام شود. قبل از تلاش برای ایجاد یک اعلان مطمئن شود که وارد سیستم شود.
gu: <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a> માં ટિકીટ દ્દારા નવાં પ્રોજેક્ટ માંગણીઓને ફાઇલ થયેલ હોવી જ જોઇએ. કોઇ ટિકીટ બનાવવાનો પ્રયત્ન કરતા પહેલા લોગિન હોવાનું ખાતરી કરો.
he: יש למלא בקשות למיזמים חדשים באמצעות כרטיס ב<a href="https://fedorahosted.org/fedora-infrastructure">מהדורת Trac של תשתית פדורה</a>. נא לוודא כי נכנסת לחשבונך בטרם ניסיון ליצירת כרטיס.
hi: नया प्रोजेक्ट आग्रह को <a href="https://fedorahosted.org/fedora-infrastructure">Fedora आधारभूत ढाँचा ट्रैक इंस्टांस</a> के द्वारा जरूर फाइल किया जाना चाहिए. कोई टिकट बनाने के पहले लॉगिन होना याद रखें.
hu: Új projekt kéréseket egy jeggyel kell iktatni a <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastruktúra Trac szolgáltatás</a>ban. Jelentkezzen be, mielőtt megpróbál jegyet létrehozni!
it: Le nuove richieste di progetto debbono essere inviate mediante un ticket nell'istanza <a href="https://fedorahosted.org/fedora-infrastructure">Trac del Fedora Infrastructure</a>. Assicurati di aver eseguito il login prima di creare il ticket.
ja: 新規プロジェクトのリクエストは、 <a href="https://fedorahosted.org/fedora-infrastructure">Fedora インフラストラクチャ Trac インスタンス</a>のチケットより申請します。 チケットを作成する前にログインしてください。
kn: <a href="https://fedorahosted.org/fedora-infrastructure">ಫೆಡೋರ ಇನ್ಫಾಸ್ಟ್ರಕ್ಚರ್ Trac instance</a> ನಲ್ಲಿ ಟಿಕೆಟ್‌ ಮೂಲಕವೆ ಹೊಸ ಪರಿಯೋಜನೆಗಾಗಿ ಮನವಿಯನ್ನು ಸಲ್ಲಿಸಬೇಕು. ಒಂದು ಟಿಕೆಟ್ ಅನ್ನು ನಿರ್ಮಿಸುವ ಮೊದಲು ಲಾಗಿನ್ ಆಗಲು ಮರೆಯದಿರಿ.
ml: പുതിയ സംരംഭത്തിനുള്ള അപേക്ഷകള്‍ <a href="https://fedorahosted.org/fedora-infrastructure">ഫെഡോറ ഇന്‍ഫ്രാസ്ട്രക്ചര്‍ ട്രാക് ഇന്‍സ്റ്റന്‍സ്</a> എന്നതില്‍ ഓരോ ടിക്കറ്റായി പൂരിപ്പിക്കേണ്ടതാണു്. ടിക്കറ്റ് ഉണ്ടാക്കുന്നതിനു് മുമ്പായി ലോഗിന്‍ ചെയ്യേണ്ടതാണു്.
mr: <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac इन्स्टन्स्</a> अंतर्गत नविन प्रकल्प विनंती टिकीट द्वारे नोंदणीकृत केले पाहिजे. टिकीट बनविण्याकरीता दाखलन करण्यास विसरू नका.
nb: Forespørsler om nye prosjekter må gjøres via en ticket i <a ref="https://fedorahosted.org/fedora-infrastructure">Fedoras Infrastruktur Trac instanse</a>. Sørg for at du er innlogget før du oppretter en ticket.
nl: Nieuwe projectaanvragen moeten worden ingediend met een ticket bij de <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instantie</a>. Let op dat je bent ingelogd wanneer je een ticket probeert aan te maken.
or: <a href="https://fedorahosted.org/fedora-infrastructure">ଫେଡ଼ୋରା ସଂରଚନା ଟ୍ରାକ ପରିସ୍ଥିତି</a> ରେ ଗୋଟିଏ ଟିକଟ ମାଧ୍ଯମରେ ନୂତନ ପ୍ରକଳ୍ପ ଅନୁରୋଧକୁ ଫାଇଲ କରିହେବ. ଟିକଟ ପ୍ରସ୍ତୁତ କରିବା ପୂର୍ବରୁ ନିଶ୍ଚିତଭାବେ ଲଗଇନ କରନ୍ତୁ.
pa: ਨਵੀਂ ਬੇਨਤੀ <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a> ਰਾਹੀਂ ਭੇਜਣੀ ਜਰੂਰੀ ਹੈ। ਟਿਕਟ ਬਣਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਲਾਗਇਨ ਕਰਨਾ ਜਰੂਰੀ ਹੈ।
pl: Prośby o nowe projekty muszą być zgłaszane za pomocą <a href="https://fedorahosted.org/fedora-infrastructure">oprogramowania Trac Infrastruktury Fedory</a> (w języku angielskim). Proszę upewnić się, że zalogowano się przez utworzeniem zgłoszenia.
pt: Pedidos de novos projectos têm de ser inseridos via ticket na <a href="https://fedorahosted.org/fedora-infrastructure">Instância Trac da Infraestrutura Fedora</a>. Tenha a certeza que iniciou a sessão antes de tentar criar o ticket.
pt_br: Novas requisições de projetos devem ser pedidas via ticket no <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac</a>. Certifique-se de efetuar login antes de tentar criar um ticket.
ru: Запросы на создание новых проектов должны быть зарегистрированы в заявке в <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Trac</a>. Не забудьте авторизоваться прежде чем попробуете создать заявку.
sk: Požiadavky na nový projekt musia byť zaslané cez tiket do <a href="https://fedorahosted.org/fedora-infrastructure">systému Trac infraštruktúry Fedory</a>. Pred pokusom o vytvorenie tiketu sa presvedčte, že ste prihlásený.
sr: Захтеви за нови пројекат се морају попунити преко захтева на <a href="https://fedorahosted.org/fedora-infrastructure">Trac инстанце за Fedora инфраструктуру</a>. Будите сигурни да сте пријављени пре покушаја прављења захтева.
ta: புதிய திட்டத்தின் விண்ணப்பம் ஒரு டிக்கெட் வழியாக <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a>இல் அறிக்கையிடப்பட வேண்டும். ஒரு டிக்கெட்டை உருவாக்குவதற்கு முன் புகுபதிவு செய்யவும்.
te: కొత్త ప్రోజెక్టు అభ్యర్ధనలు తప్పక <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a> నందలి టికెట్ ద్వారా నమోదు కావాలి. టికెట్ సృష్టించుటకు ముందు తప్పక లాగిన్ అవ్వండి.

source: Fill in the fields as follows:
as: তলত দিয়াৰ দৰে ক্ষেত্ৰসমূহ পূৰ্ণ কৰক:
bg: Попълнете полетата както е показано по-долу:
bn_in: নিম্নলিখিত নির্দেশ অনুযায়ী তথ্য পূরণ করুন:
ca: Empleneu els següents camps:
da: Udfyld felterne således:
de: Bitte füllen Sie Felder aus wie folgt:
el: Συμπληρώστε τα πεδία όπως παρακάτω:
fa: جاهای خالی را بدین‌گونه پر کنید:
gu: નીચે પ્રમાણે ક્ષેત્રોમાં ભરો:
he: נא למלא את השדות באופן הבא:
hi: इस क्षेत्र में ऐसे भरें:
hu: Töltse ki a mezőket a következőképpen:
it: Riempi i campi come segue:
ja: 次のようにフィールドを記入します。
kn: ಈ ಕೆಳಗಿನಂತೆ ಸ್ಥಳಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ml: താഴെ പറഞ്ഞിരിക്കുന്ന ഫീല്‍ഡുകള്‍ പൂരിപ്പിക്കുക:
mr: गुणविशेष खालिलरित्या भरा:
nb: Fyll inn feltene som følger:
nl: Vul de velden als volgt in:
or: ନିମ୍ନଲିଖିତ ଭାବରେ ଏହି କ୍ଷେତ୍ରଗୁଡ଼ିକୁ ପୁରଣ କରନ୍ତୁ:
pa: ਹੇਠਲੇ ਕਾਲਮ ਭਰੋ:
pl: Należy wypełnić pola tak, jak opisano poniżej (w języku angielskim):
pt: Preencha os campos como a seguir:
pt_br: Preencha os campos como segue:
ru: Заполните поля следующим образом:
sk: Vyplňte polia nasledovne (v angličtine):
sr: Попуните поља као што следи:
ta: பின்வருமாறு புலங்களை நிரப்பவும்
te: ఈ క్రిందివిధంగా క్షేత్రములను(ఫీల్డ్స్‍) నింపుము:

source: &lt;name of project&gt;
as: &lt;প্ৰকল্পৰ নাম&gt;
bg: &lt;име на проекта&gt;
bn_in: &lt;প্রজেক্টের নাম&gt;
ca: &lt;nom del projectet&gt;
da: &lt;navn på projekt&gt;
de: &lt;Name des Projekts&gt;
el: &lt;όνομα έργου&gt;
fa: &lt;نام پروژه&gt;
gu: &lt;પ્રોજેક્ટનું નામ&gt;
he: &gt;שם המיזם&lt;
hi: &lt;प्रोजेक्ट का नाम&gt;
hu: &lt;projekt neve&gt;
it: &lt;nome del progetto&gt;
ja: &lt;プロジェクト名&gt;
kn: &lt;ಪರಿಯೋಜನೆಯ ಹೆಸರು&gt;
ml: &lt;സംരംഭത്തിന്റെ പേരു്&gt;
mr: &lt;प्रकल्पाचे नाव&gt;
nb: &lt;navn på prosjektet&gt;
nl: &lt;naam van project&gt;
pa: &lt;ਪਰੋਜੈਕਟ ਦਾ ਨਾਂ&gt;
pl: &lt;nazwa projektu&gt;
pt: &lt;nome do projecto&gt;
pt_br: &lt;nome do projeto&gt;
ru: &lt;имя проекта&gt;
sk: &lt;názov projektu&gt;
sr: &lt;име пројекта&gt;
ta: &lt;திட்டத்தின் பெயர்&gt;
te: &lt;ప్రోజెక్టు నామము&gt;

source: <code>minor</code> unless this is an urgent request. If you are uncertain whether or not the request is urgent then set this field to <code>minor</code>.
as: <code>minor</code> যেতিয়ালৈকে অত্যাৱশ্যকৰ অনুৰোধ নাহে । যদি আপুনি এই অনুৰোধটো অত্যাৱশ্যক হোৱা নিশ্চিত নহয় তেনেহ'লে এই ক্ষেত্ৰক <code>minor</code> লৈ নিৰ্ধাৰণ কৰক ।
bg: <code>minor</code> освен ако това не е спешна заявка. Ако се двоумите дали заявката е спешна или не, задайте <code>minor</code> за това поле.
bn_in: অতিগুরুত্বপূর্ণ অনুরোধ ভিন্ন, এই ক্ষেত্রে <code>minor</code> মান প্রয়োগ করুন। যদি গুরুত্বের মাত্রা সম্পর্কে নিশ্চিত না হন তাহলেও <code>minor</code> মান নির্বাচন করুন।
ca: <code>minor</code> excepte si es tracta d'una petició urgent. Si no esteu segurs de que ho sigui, establiu el camp a <code>minor</code>.
da: <code>minor</code> medmindre der et en presserende anmodning. Hvis du er usikker på om anmodningen er presserende eller ej, skal du sætte feltet til <code>minor</code>.
de: <code>minor</code> außer es ist eine dringende Anfrage. Wenn Sie unsicher sind, ob es eine dringende Anfrage ist oder nicht, setzen Sie das Feld auf <code>minor</code>.
el: <code>χαμηλή</code> εκτός αν είναι επείγουσα περίπτωση. Εάν δεν είστε σίγουρος/η πως η αίτηση σας είναι επείγουσα βάλτε στο πεδίο <code>χαμηλή</code>.
fa: <code>خرد</code> مگر آن که یک درخواست ضروری باشد. اگر مطمئن نیستند درخواست شما ضروری است یا نه این جا را <code>خرد </code> بگذارید.
gu: <code>minor</code> જ્યાં સુધી આ તત્કાલ માગણી નથી. જો તમે અચોક્કસ છો ક્યાંતો માગણી જરૂરી છે અથવા નહિં તો આ ક્ષેત્ર ને આ <code>minor</code> થી સુયોજિત કરો.
he: <code>minor</code> אלא אם כן בקשה זו חשובה. אם אינך בטוח האם זוהי בקשה חשובה או לא יש לכוון שדה זה ל־<code>minor</code>.
hi: <code>minor</code> जबतक कि यह तत्काल आग्रह नहीं है. यदि आप अनिश्चित हैं कि आग्रह जरूरी है या नहीं तो इस क्षेत्र को <code>minor</code> ही छोड़ें.
hu: <code>minor</code> hacsak nem sürgős a kérés. Ha nem biztos, hogy sürgős, akkor maradjon <code>minor</code>.
it: <code>minor</code> a meno che questa non sia una richiesta urgente. Se non sei certo dell'urgenza della richiesta, imposta questo campo su <code>minor</code>.
ja: 緊急のリクエスト以外は <code>minor</code> を指定します。リクエストの緊急性が分からない場合は、 <code>minor</code> を設定してください。
kn: ಇದು ಒಂದು ತುರ್ತು ಮನವಿಯಾಗಿರದೆ ಹೋದಲ್ಲಿ <code>minor</code> ಆಗಿರುತ್ತದೆ. ಮನವಿಯು ತುರ್ತಿನದಾಗಿದೆ ಅಥವ ಇಲ್ಲ ಎಂದು ನಿಮಗೆ ಸರಿಯಾಗಿ ತಿಳಿಯದೆ ಹೋದಲ್ಲಿ ಇದನ್ನು <code>minor</code> ಗೆ ಬದಲಾಯಿಸಿ.
ml: <code>minor</code> ഇതു് അത്യാവശ്യം ആണെങ്കില്‍. ഈ അപേക്ഷ അത്യാവശ്യമാണോ എന്നു് നിങ്ങള്‍ക്കുറപ്പല്ല എങ്കില്‍, ഈ ഫീള്‍ഡ് <code>minor</code> ആയി നല്‍കുക.
mr: अतिआवश्यक विनंती असल्याशिवाय <code>minor</code> आहे. विनंती अतिआवश्यक आहे की नाही या विषयी अनिश्चीत असल्यास या गुणविशेषला <code>minor</code> असे निश्चित करा.
nb: <code>minor</code> med mindre dette er en forespørsel som haster. Hvis du er usikker på om forespørselen haster eller ei, sett dette feltet til <code>minor</code>.
nl: <code>minor</code> tenzij dit een dringend verzoek is. Als je er niet zeker van bent of dit een dringend verzoek is, zet dit veld dan op <code>minor</code>.
or: <code>minor</code> ଯଦିଚ ଏହା ଗୋଟିଏ ଜରୁରୀ ଅନୁରୋଧ. ଯଦି ଆପଣ ଅନିଶ୍ଚିତ ଅଛନ୍ତି ଯେ ଅନୁରୋଧଟି ଜରୁରୀ କି ନୁହଁ ତେବେ ଏହି କ୍ଷେତ୍ରକୁ <code>minor</code> ସେଟ କରନ୍ତୁ.
pa: <code>minor</code> ਜਦੋਂ ਤੱਕ ਇਹ ਜਰੂਰੀ ਬੇਨਤੀ ਹੈ। ਜੇ ਤੁਹਾਨੂੰ ਇਹ ਨਹੀਂ ਪਤਾ ਕਿ ਬੇਨਤੀ ਜਰੂਰੀ ਹੈ ਜਾਂ ਨਹੀਂ ਤਾਂ ਇਸ ਕਾਲਮ ਨੂੰ <code>minor</code> ਨਿਰਧਾਰਤ ਕਰੋ।
pl: <code>minor</code>, chyba, że to ważne zgłoszenie. W przypadku braku pewności, czy zgłoszenie jest ważne, należy ustawić to pole na <code>minor</code>.
pt: <code>minor</code> a não ser que isto seja um pedido urgente. Se não tem a certeza se o pedido é urgente ou não defina este campo como <code>minor</code>.
pt_br: <code>minor</code> a menos que seja uma requisição urgente. Se você não tem certeza se esta requisição é urgente ou não, então defina esse campo como <code>minor</code>.
ru: Не изменяйте значение <code>minor</code>, если вы не уверены насколько срочным является ваш запрос.
sk: <code>minor</code> pokiaľ sa nejedná o urgentnú požiadavku. Ak si nie ste istý, či je požiadavka urgentná alebo nie, potom nastavte toto pole na <code>minor</code>.
sr: <code>minor</code> осим ако ово није хитан захтев. Ако нисте сигурни да ли је ваш захтев хитан поставите ово поље на <code>minor</code>.
ta: <code>minor</code> இல்லையேல் இது அவசரமான விண்ணப்பம். உங்களுக்கு இந்த விண்ணப்பம் அவசரம் என தோன்றவில்லையெனில் இந்த புலத்தை <code>minor</code> என அமைக்கவும்.
te: ఇది అత్యవసరమైన అభ్యర్ధన కాకపోతే <code>minor</code>. మీకు అభ్యర్దన అత్యవసరమో కాదో తెలియకపోతే ఈ క్షేత్రమును <code>minor</code>కు అమర్చుము.

source: Use the following template for the full description of the ticket:
as: টিকেটৰ সম্পূৰ্ণ বিৱৰণৰ বাবে এই চানেকি ব্যৱহাৰ কৰক:
bg: Използвайте следния шаблон за пълно описание на обявата:
bn_in: টিকেটের সম্পূর্ণ বিবরণ লেখার জন্য নিম্নলিখিত টেমপ্লেট ব্যবহার করুন:
ca: Utilitzeu la següent plantilla per a la descripció complerta del tiquet:
da: Brug den følgende skabelon til den fulde beskrivelse af seddelen:
de: Benutzen Sie folgende Vorlage für eine komplette Beschreibung Ihres Tickets:
el: Χρησιμοποιήστε τον παρακάτω πίνακα για την πλήρη περιγραφή του εισητηρίου:
fa: از الگوی زیر برای توضیح کامل بلیط استفاده کنید:
gu: ટિકીટનું સંપૂર્ણ વર્ણન માટે નીચેનાં ટેમ્પલેટ વાપરો:
he: יש להשתמש בתבנית הבאה בתור התיאור המלא של הכרטיס:
hi: टिकट के पूर्ण विवरण के लिए निम्नलिखित का प्रयोग करें:
hu: A következő sablon használható a jegy teljes leírására:
it: Usa il seguente modello per la descrizione completa del ticket:
ja: チケットの詳細は以下のテンプレートを使用します。
kn: ಟಿಕೆಟ್‌ನ ಸಂಪೂರ್ಣ ವಿವರಣೆಯನ್ನು ತುಂಬಿಸಲು ಈ ಕೆಳಗಿನ ನಮೂನೆಯನ್ನು(ಟೆಂಪ್ಲೇಟ್) ಬಳಸಿ:
ml: ടിക്കറ്റിന്റെ പൂര്‍ണ്ണ വിവരങ്ങള്‍ നല്‍കുന്നതിനായി താഴെ പറഞ്ഞിരിക്കുന്ന മാതൃക ഉപയോഗിക്കുക:
mr: टिकीटचे पूर्णतया वर्णन करीता खालिल प्रारूपचे वापर करा:
nb: Bruk følgende mal for en full beskrivelse av ticketen:
nl: Gebruik de volgende sjabloon voor de volledige beschrijving van het ticket:
or: ଟିକଟର ସମ୍ପୂର୍ଣ୍ଣ ବର୍ଣ୍ଣନା ପାଇଁ ନିମ୍ନଲିଖିତ ଢାଞ୍ଚାଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତୁ:
pa: ਟਿਕਟ ਦੇ ਪੂਰੇ ਵੇਰਵੇ ਲਈ ਹੇਠਲਾ ਟੈਪਲੇਟ ਭਰੋ:
pl: Należy użyć poniższego szablonu, aby w pełni opisać zgłoszenie:
pt: Utilize o seguinte modelo para a descrição completa do ticket:
pt_br: Use o seguinte modelo para a descrição completa do ticket:
ru: Используйте следующий шаблон для оформления заявки.
sk: Pre úplný popis tiketu použite nasledujúcu šablónu:
sr: Користите следећи шаблон за пуни опис захтева:
ta: டிக்கெட்டின் முழு விளக்கத்திற்குப் பின்வரும் மாதிரிஉருவை பயன்படுத்தவும்:
te: టికెట్‌యొక్క పూర్తి విశదీకరణకు ఈక్రింది మాదిరి(టెంప్లేట్)ను వుపయోగించుము:

source: Terms of Use - Fedora Hosted
as: ব্যৱহাৰৰ চৰ্ত্ত - Fedora Hosted
bg: Условия за ползване - Fedora Hosted
bn_in: ব্যবহারের শর্তাবলী - Fedora Hosted
ca: Fedora Hosted - Termes d'ús
da: Retningslinjer - Fedora Hosted
de: Nutzungsbedingungen - Fedora Hosted
el: Όροι χρήσης - Fedora Hosted
fa: شرایط استفاده - فدورا هاستد
gu: વાપરવાની શરતો - Fedora Hosted
he: תנאי שימוש — אירוח פדורה
hi: प्रयोग की शर्तें - Fedora होस्टेड
hu: Felhasználási feltételek - Fedora Hosted
it: Termini per l'uso - Fedora Hosted
ja: 利用規約 - Fedora Hosted
kn: ಬಳಕೆಯ ನಿಯಮಗಳು - ಫೆಡೋರ ಹೋಸ್ಟೆಡ್
ml: ഉപയോഗ വ്യവസ്തകള്‍ - ഫെഡോറ ഹോസ്റ്റഡ്
mr: वापरणी करीता अटी - Fedora Hosted
nb: Vilkår for Bruk - Fedora Hosted
nl: Gebruiksvoorwaarden - Fedora Hosted
or: ବ୍ୟବହାର ବିଧି - ଫେଡ଼ୋରା ହୋଷ୍ଟେଡ଼
pa: ਵਰਤਣ ਲਈ ਸ਼ਰਤਾਂ - ਫੇਡੋਰਾ ਹੋਸਟਡ
pl: Warunki używania - Fedora Hosted
pt: Termos de Utilização - Fedora Hosted
pt_br: Termos de Uso - Fedora Hosted
ru: Условия обслуживания — Fedora Hosted
sk: Podmienky používania - Fedora Hosted
sr: Услови коришћења - Fedora угошћавање
ta: பயன்படுத்தும் வழிமுறை - Fedora Hosted
te: ఉపయోగించుటకు నియమాలు: Fedora Hosted

source: Terms of Use
as: ব্যৱহাৰৰ চৰ্ত্ত
bg: Условия за ползване
bn_in: ব্যবহারের শর্তাবলী
ca: Termes d'ús
da: Retningslinjer
de: Nutzungsbedingungen
el: Όροι χρήσης
fa: شرایط استفاده
gu: વાપરવાની શરતો
he: תנאי שימוש
hi: प्रयोग की शर्तें
hu: Felhasználási feltételek
it: Termini per l'uso
ja: 利用規約
kn: ಬಳಕೆಯ ನಿಯಮಗಳು
ml: ഉപയോഗ വ്യവസ്ഥകള്‍
mr: वापरणी करीता अटी
nb: Vilkår for Bruk
nl: Gebruiksvoorwaarden
or: ବ୍ୟବହାର ବିଧି
pa: ਵਰਤਣ ਲਈ ਸ਼ਰਤਾਂ
pl: Warunki używania
pt: Termos de Utilização
pt_br: Termos de Uso
ru: Условия обслуживания
sk: Podmienky používania
sr: Услови коришћења
ta: பயன்படுத்தும் வழிமுறை
te: ఉపయోగించుటకు నియమాలు
