Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: Create the archive on your workstation and run <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>. The archive will be located under <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
as: আপোনাৰ ৱৰ্কস্টেছনত আৰ্কাইভ নিৰ্মাণ কৰক আৰু <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;প্ৰকল্পৰ নাম&gt;</code> চলাওক । আৰ্কাইভ <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> ত থাকিব ।
bg: Направете архива на Вашата работна станция и изпълнете <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>. Архивът ще бъде поставен в <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
bn_in: আপনার কম্পিউটারে একটি আর্কাইভ নির্মাণ করুন ও <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> কমান্ড প্রয়োগ করুন। <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>-র অধীন আর্কাইভটি সংরক্ষণ করা হবে।
ca: Creeu l'arxiu en el vostre ordinador i executeu <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Nom del projecte&gt;</code>. L'arxiu es trobarà a <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
da: Opret arkivet på din arbejdsstation og kør <code>scp mitProjekt-0.1.tar.gz fedorahosted.org:&lt;Projektnavn&gt;</code>. Arkivet vil blive placeret under <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
de: Erzeugen Sie die Archivdatei auf Ihrem Rechner und führen Sie <code>scp meinProjekt-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> aus. Die Archivdatei wird dann unter <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> verfügbar werden.
el: Δημιουργήστε το αρχείο στο μέρος εργασίας σας και τρέξτε <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Όνομα Έργου&gt;</code>. Το αρχείο θα πρέπει να τοποθετηθεί στο <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
fa: یک آرشیو در جای کار خود ایجاد کنید و <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> را اجرا کنید. آرشیو در <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> قرار خواهد گرفت
gu: તમારા વર્કસ્ટેશન પર પુરાંણુ ચલાવો અને <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> ચલાવો. પુરાંણા ભંડાર <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> ની નીચે સ્થાપિત થયેલ હશે
he: באפשרותך ליצור את הארכיון בתחנת העבודה שלך ולהריץ את הפקודה <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;שם המיזם&gt;</code>. הארכיון ימוקם בכתובת <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
hi: अपने वर्क स्टेशन पर अभिलेख बनाएँ और <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> चलाएँ. अभिलेख को <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> के अंतर्गत अवस्थित किया जाएगा.
hu: Archíválás után a saját munkaállomáson futtatni kell az <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project név&gt;</code> parancsot. Az archívum a <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> helyre kerül.
it: Crea l'archivio sulla tua workstation ed esegui <code>scp mioProgetto-0.1.tar.gz fedorahosted.org:&lt;Nome Progetto&gt;</code>. L'archivio verrà copiato sotto <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
ja: ご自分のワークステーションでアーカイブを作成し、<code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>を実行します。アーカイブは<a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>以下に置かれます。
kn: ಆರ್ಕೈವ್ ಅನ್ನು ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ ನಿರ್ಮಿಸಿ ನಂತರ <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> ಅನ್ನು ಚಲಾಯಿಸಿ. ಆರ್ಕೈವ್ ಅನ್ನು <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> ನಲ್ಲಿ ಕಾಣಬಹುದಾಗಿದೆ
ml: നിങ്ങളുടെ വര്‍ക്ക്സ്റ്റേഷനില്‍ ആര്‍ക്കൈവ് ഉണ്ടാക്കി <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> പ്രവര്‍ത്തിപ്പിക്കുക. ആര്‍ക്കൈവ് <a href="https://fedorahosted.org/releases/"> https://fedorahosted.org/releases/</a>-ല്‍‍ ലഭ്യമാണു്.
mr: तुमच्या वर्कस्टेशन वर संग्रह बनवा व <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> चालवा. संग्रह <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> येथे स्थीत राहेल
nb: Opprett arkivet på din arbeiddstasjon og kjør <code>scp mittProsjekt-0.1.tar.gz fedorahosted.org:&lt;Navn på prosjektet&gt;</code>. Arkivet kommer til å befinne seg under <a·href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
nl: CreÃ«er het archief op jouw workstation en draai <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Naam&gt;</code>. Het archief zal staan in <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
or: ଆପଣଙ୍କର କାର୍ଯ୍ୟକ୍ଷେତ୍ରରେ ଗୋଟିଏ ଆଲେଖି ପ୍ରସ୍ତୁତ କରନ୍ତୁ ଏବଂ <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> କୁ ଚଲାନ୍ତୁ. ଆଲେଖିଟି <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> ମାଧ୍ଯମରେ ଦେଖାଯାଇଥାଏ.
pa: ਆਪਣੇ ਵਰਕਸਟੇਸ਼ਨ ਤੇ ਇੱਕ ਅਕਾਇਵ ਬਣਾਓ ਅਤੇ <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> ਚਲਾਓ। ਅਕਾਇਵ ਨੂੰ <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> ਵਿੱਚ ਰੱਖਿਆ ਜਾਵੇਗਾ।
pl: Należy utworzyć archiwum na własnym komputerze i wykonać polecenie <code>scp mójProjekt-0.1.tar.gz fedorahosted.org:&lt;Nazwa projektu&gt;</code>. Archiwum zostanie umieszczone na <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
pt: Crie o ficheiro na sua máquina de trabalho e execute <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Nome do Projecto&gt;</code>. O ficheiro ficará localizado sobre <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
pt_br: Crie o arquivo na sua máquina local e execute <code>scp meuProjeto-0.1.tar.gz fedorahosted.org:&lt;Nome do Projeto&gt;</code>. O arquivo estará localizado abaixo de <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
ru: Создайте архив и выполните команду <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;имя_проекта&gt;</code>, в результате чего архив будет отправлен в <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
sk: Vytvorte na svojom počítači archív a spustite príkaz <code>scp mojProjekt-0.1.tar.gz fedorahosted.org:&lt;Názov projektu&gt;</code>. Archív sa bude nachádzať v <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
sr: Направите архиву на вашој радној станици и покрените <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Име пројекта&gt;</code>. Архива ће се налазити под <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
ta: உங்கள் கணினியில் ஒரு காப்பினை உருவாக்க <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>ஐ இயக்கவும். காப்பு <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>இன் கீழ் வைக்கப்பட வேண்டும்
te: మీ ఆర్చివ్‌ను వర్కుస్టేషన్‌నందు సృష్టించుకొని మరియు <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>ను నడుపుము. ఆర్చివ్ దీని క్రిందన వుంచబడుతుంది. <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>

source: How can I delete something I uploaded to my archive?
as: মোৰ আৰ্কাইভলে আপল'ড কৰা কিবা মই কেনেকৈ মচিম?
bg: Как мога да изтрия нещо, което съм качил в моя архив?
bn_in: কিভাবে আমি মুছে ফেলতে পারব কিছু আমি আমার আর্কাইভ আপলোড করব?
ca: Com puc eliminar alguna cosa que hagi pujat al meu arxiu?
da: Hvordan kan jeg slette noget jeg lagde op i mit arkiv?
de: Wie kann ich etwas löschen, was ich in mein Archiv hochgeladen habe?
el: Πώς μπορώ να διαγράψω κάτι που φορτώθηκε στο αρχείο μου;
fa: چگونه میتوانم چیزی را که در بایگانی ام آپلود کرده ام را حذف کنم؟
he: איך אוכל למחוק משהו שהעליתי לארכיון שלי?
hu: Hogy törölhetem az archívumomba feltöltött dolgokat?
it: Come posso cancellare qualcosa che ho caricato nel mio archivio?
ja: どのように自分のアーカイブにアップロードしたものを削除できますか？
ml: എന്റെ ആര്‍ക്കൈവില്‍ അപ്‌ലോഡ് ചെയ്തിട്ടുള്ള എന്തെങ്കിലും ഡിലീറ്റ് ചെയ്യുന്നതെങ്ങനെയാണ്?
nb: Hvordan kan jeg slette noe jeg lastet opp til mitt arkiv?
nl: Hoe kan ik iets verwijderen dat ik heb ge-upload naar mijn archief?
pl: Jak usunąć coś z archiwum?
pt: Como é que eu posso apagar algo que eu carreguei para o meu arquivo?
pt_br: Como eu deleto alguma coisa que eu mandei para o meu arquivo ?
ru: Как удалить помещенные в мой архив данные?
sk: Ako môžem niečo odstrániť z môjho archívu?
sr: Како да обришем нешто што сам послао у моју архиву?
ta: எனது ஆவணக்காப்பகத்தில் பதிவேற்றிய ஏதோவொன்றை நான் எப்படி அழிப்பேன்?

source: Please file a ticket in the <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> listing the exact file you wish removed and why
as: অনুগ্ৰহ কৰি আপুনি আতৰাব বিচৰা নথিপত্ৰ আৰু তাৰ কাৰণ তালিকাভুক্ত কৰা এটা <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> ত জমা দিয়ক।
bg: Моля, попълнете заявка (ticket) във <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> с описание на точния файл и причината, поради която искате той да бъде изтрит.
bn_in: <a Href="https://fedorahosted.org/fedora-infrastructure/"> একটা টিকেট ফাইল অনুগ্রহ করে Fedora-পরিকাঠামো trac </ a> সঠিক ফাইল আপনি অপসারণ করতে ইচ্ছুক তালিকা এবং কেন
ca: Ompliu un tiquet en <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> indicant el fitxer exacte que voleu que es tregui i el per què
da: Åben venligst en billet i <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a>, hvor du oplister den fil du vil slette, og hvorfor
de: Bitte reichen Sie ein Ticket in der <a href="https://fedorahosted.org/fedora-infrastructure/">Fedora Infrastructure Trac</a> ein, mit Angabe der genauen Datei, die Sie löschen möchten und warum
el: Παρακαλείσθε να υποβάλετε ένα εισιτήριο στην href="https://fedorahosted.org/fedora-infrastructure/"> <a fedora-trac υποδομής </ a> Προσθήκη ακριβώς αρχείο που θέλετε να αφαιρέσετε και γιατί
fa: لطفا در اینجا <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a>تیکت جدیدی ایجاد کنید و فایلی را که تمایل دارید حذف نمایید به دقت مشخص و دلیل آن را بیان کنید..
hu: Kérem töltsön ki egy jegyet a <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> szolgáltatásában, ahol listázza ki pontosan a fájlokat amelyeket eltávolítana, és az okát is.
it: Sei pregato di aprire un ticket sul <a href="https://fedorahosted.org/fedora-infrastructure/">trac del fedora-infrastructure</a> elencando il file esatto che vuoi rimuovere e perché
ja: あなたが削除したい正確なファイルとその理由を一覧にして、<a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> にチケットを提出してください。
ml: ദയവായി നീക്കംചെയ്യാനാഗ്രഹിക്കുന്ന ഫയല്‍ ഏതെന്നും ഏതു കാരണം കൊണ്ടു നീക്കം ചെയ്യുന്നുവെന്നും വ്യക്തമാക്കുന്ന ഒരു ടിക്കറ്റ് <a href="https://fedorahosted.org/fedora-infrastructure/">ഫെഡോറ-അടിസ്ഥാന-സൗകര്യം ട്രാകില്‍</a> ഫയല്‍ ചെയ്യുക.
nl: Vul een ticket in bij <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a>, waarbij je nauwkeurig aangeeft om welk bestand het gaat en waarom
pl: Proszę wypełnić zgłoszenie <a href="https://fedorahosted.org/fedora-infrastructure/">w systemie trac projektu fedora-infrastructure</a> wymieniając dokładnie które pliki mają zostać usunięte i dlaczego
pt: Por favor coloque um ticket no <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> explicando o ficheiro exacto que pretende remover e porquê
pt_br: Por favor abra um ticket em <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> listando o arquivo exato que você precisa remover e porque
ru: Пожалуйста, сообщите здесь, <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> какой именно файл вы хотите удалить и почему
sk: Vyplňte tiket v <a href="https://fedorahosted.org/fedora-infrastructure/">systéme Trac infraštruktúry Fedory</a> s presným názvom súboru, ktorý chcete odstrániť, a prečo
sr: Пријавите тикет на <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a> наводећи тачну датотеку коју желите обрисати и зашто
ta: நீங்கள் எந்த கோப்பை அழிக்க விரும்புகிறீர்கள் மற்றும் எதற்க்காக என்பதை குறிப்பிட்டு <a href="https://fedorahosted.org/fedora-infrastructure/">fedora-infrastructure trac</a>த்தில் ஒரு சீட்டை பதிவு செய்யவும்

source: Is there a more convenient way to access releases than the path <code>/releases/m/y/myproject</code>?
as: <code>/releases/m/y/myproject</code> পথৰ সলনি মুক্তিসমূহ অভিগম কৰাৰ আৰু কোনো সহজ উপায় আছে নে ?
bg: Няма ли по-удобен начин за достъп до проекта вместо <code>/releases/m/y/myproject</code>?
bn_in: <code>/releases/m/y/myproject</code> পাথের পরিবর্তে, অন্য কোনো সুবিধাজনক প্রক্রিয়ার সাহায্যে রিলিজেগুলি প্রাপ্ত করা যাবে কি?
ca: Hi ha alguna manera millor per a accedir als llançaments de les versions que no sigui amb la ruta <code>/releases/m/y/myproject</code>?
da: Er der en mere praktisk måde at tilgå udgivelserne end stien <code>/releases/m/y/mitprojekt</code>?
de: Gibt es einen praktischeren Weg als den Pfad <code>/releases/m/e/meinprojekt</code> um auf Releases zuzugreifen?
el: Υπάρχει πιο πειστικός τρόπος να έχω πρόσβαση στις εκδόσεις από το <code>/releases/m/y/myproject</code>?
fa: آیا راه مناسب‌تری برای دسترسی به انتشارها از مسیر <code>/releases/m/y/myproject</code> وجود دارد؟
gu: શું ત્યાં પાથ <code>/releases/m/y/myproject</code> કરતા વધારે પ્રકાશનોનાં પ્રવેશ માટે સુલભ રસ્તો છે?
he: האם יש דרך נוחה יותר לגשת להפצות מאשר דרך הנתיב <code>/releases/m/y/המיזם_שלי</code>?
hi: क्या रिलीज की पहुँच का कोई अधिक सुविधाजनक तरीका है <code>/releases/m/y/myproject</code> पथ के बनिस्पत?
hu: Van kényelmesebb módja a kiadások elérésének, mint a <code>/kiadas/e/n/projektem</code> út??
it: C'è un modo più facile per accedere alla versione invece di usare il percorso <code>/releases/m/y/myproject</code>?
ja: パス<code>/releases/m/y/myproject</code>以外に、簡単にリリースへとアクセスできる方法はありますか？
kn: ಬಿಡುಗಡೆಗಳನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಮಾರ್ಗ <code>/releases/m/y/myproject</code> ಅನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾವುದಾದರೂ ಸುಲಭವಾದ ದಾರಿ ಇದೆಯೆ?
ml: <code>/releases/m/y/myproject</code> എന്ന പാഥിനേക്കാള്‍ പതിപ്പുകള്‍ ലഭ്യമാക്കുവാന്‍ ഉത്തമമായ ഒരു മാര്‍ഗ്ഗം ലഭ്യമാണോ?
mr: मार्ग ऐवजी प्रकाशन करीता प्रवेशसाठी योग्य मार्ग आहे का <code>/releases/m/y/myproject</code>?
nb: Eksisterer det en enklere måte å få tilgang til utgaver enn stien <code>/releases/m/y/myproject</code>?
nl: Is er een handigere manier om releases te benaderen dan het pad <code>/releases/m/y/myproject</code>?
or: ପ୍ରକାଶଗୁଡ଼ିକୁ ଅଭିଗମ୍ୟ କରିବା ପାଇଁ ସେଠାରେ ପଥ ଠାରୁ ଅନ୍ୟ କୌଣସି ସହଜମୟ ଉପାୟ ଅଛି କି <code>/releases/m/y/myproject</code>?
pa: ਰੀਲੀਜ਼ ਨੂੰ ਵਰਤਣ ਲਈ ਮਾਰਗ <code>/releases/m/y/myproject</code> ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਹੋਰ ਸੌਖਾ ਤਰੀਕਾ ਹੈ?
pl: Czy jest jakiś bardziej wygodny sposób na dostęp do wydań od ścieżki <code>/releases/m/y/mój_projekt</code>?
pt: Existe alguma forma mais conveniente de aceder aos lançamentos do que o caminho <code>/releases/m/y/myproject</code>?
pt_br: Existe uma maneira mais conveniente para acessar os comunicados do que o caminho <code>/releases/m/y/myproject</code>?
ru: Существует ли более простой метод доступа, чем использование пути в формате <code>/releases/m/y/myproject</code>?
sk: Existuje pohodlnejšia cesta ako pristupovať k jednotlivým vydaniam než cez cestu <code>/releases/m/y/myproject</code>?
sr: Да ли постоји неки згоднији начин за приступање издањима него путањом <code>/releases/m/o/mojprojekat</code>?
ta: பாதை <code>/releases/m/y/myproject</code>ஐ விட வெளியீடுகளை அணுக வேறு வழிகள் உள்ளனவா?
te: విడుదలలను యాక్సెస్ చేయుటకు పాత్ <code>/releases/m/y/myproject</code> కన్నా యింకా అనువైన మార్గము యేమైనావుందా?

source: There is. <code>https://fedorahosted.org/released/myproject</code> will go to the same place. The disadvantage of this is you must know the project name and can't browse for projects.
as: আছে । <code>https://fedorahosted.org/released/myproject</code> একে স্থানলৈ যাব । কিন্তু ইয়াৰ অসুবিধা এইটো যে আপুনি প্ৰকল্পৰ নাম জানিব লাগিব আৰু প্ৰকল্পসমূহৰ চৰণ কৰিব নোৱাৰিব ।
bg: Има. <code>https://fedorahosted.org/released/myproject</code> ще Ви отведе до същото място. Неудобството е, че трябва да знаете името на проекта и не се виждат другите проекти.
bn_in: হ্যাঁ। বিকল্প হিসাবে, <code>https://fedorahosted.org/released/myproject</code> ব্যবহার করেও একই স্থানে যাওয়া যাবে। কিন্তু এই ক্ষেত্রে, প্রজেক্টের সঠিক নাম জানা আবশ্যক এবং প্রজেক্ট ব্রাউজ করে অনুসন্ধান করা যাবে না।
ca: Sí: <code>https://fedorahosted.org/released/myproject</code> us dirigeix al mateix lloc. El desavantatge és que heu de conèixer el nom del projecte, i no podeu navegar pels projectes.
da: Det er der. <code>https://fedorahosted.org/released/mitprojekt</code> vil føre dig til det samme sted. Ulempen ved dette er at du skal kende projektnavnet og kan ikke gennemse projekterne.
de: Den gibt es, <code>https://fedoraproject.org/released/meinprojekt</code> führt zum gleichen Ergebnis. Der Nachteil dabei ist, dass Sie den Projektnamen kennen müssen und nicht nach Projekten suchen können.
el: Υπάρχει! Το <code>https://fedorahosted.org/released/myproject</code> θα σας πάει στο ίδιο μέρος. Το μειονέκτημα είναι πως θα πρέπει να να γνωρίζετε το όνομα του έργου και δεν θα μπορείτε να ποληγηθείτε στα έργα.
fa: مسیر <code>https://fedorahosted.org/released/myproject</code> شما را به همان‌جا خواهد برد. اشکال آن این است که شما باید نام پروژه را بدانید و نمی‌توانید برای پروژه‌ها پویش کنید.
gu: ત્યાં છે. <code>https://fedorahosted.org/released/myproject</code> એ એજ જગ્યાએ જશે. આનો ગેરફાયદો એ છે કે તમારે પ્રોજેક્ટ નામની ખબર હોવી જ જોઇએ અને પ્રોજેક્ટો માટે બ્રાઉઝ કરી શકાતુ નથી.
he: יש. <code>https://fedorahosted.org/released/המיזם_שלי</code> תפנה לאותו המקום. החיסרון בכך הוא שעליך לדעת את שם המיזם ושלא ניתן לעיין במיזמים אחרים.
hi: वह है. <code>https://fedorahosted.org/released/myproject</code> समान स्थान पर जाएगा. इसकी हानि यह है कि आपको प्रोजेक्ट नाम जरूर जानना चाहिए और प्रोजेक्ट के लिए यह ब्राउज नहीं कर सकता है.
hu: Van. <code>https://fedorahosted.org/released/myproject</code> ugyanarra a helyre megy. Ennek a hátránya persze az, hogy tudnia kell a projekt nevét, és nem böngészheti a projekteket.
it: C'è. <code>https://fedorahosted.org/released/myproject</code> andrà allo stesso indirizzo. Lo svantaggio è che bisogna conoscere prima il nome del progetto e non si può navigare tra i vari progetti.
ja: あります。<code>https://fedorahosted.org/released/myproject</code> でも同じ場所にアクセスできます。プロジェクト名を認識していなければならず、プロジェクトのブラウズはできません。
kn: ಖಂಡಿತಾ ಇದೆ. <code>https://fedorahosted.org/released/myproject</code> ನಿಮ್ಮನ್ನು ಅದೆ ಜಾಗಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತದೆ. ಇದರ ಒಂದೇ ಅನಾನುಕೂಲತೆಯೆಂದರೆ ನಿಮಗೆ ಪರಿಯೋಜನೆಯ ಹೆಸರು ತಿಳಿದಿರಬೇಕು ಹಾಗು ಪರಿಯೋಜನೆಗಳಿಗಾಗಿ ಹುಡುಕಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ.
ml: ഉവ്വു്, ഇതിനുള്ള ഉത്തരം <code>https://fedorahosted.org/released/myproject</code> ആണു്. പക്ഷേ, ഇതുപയോഗിക്കണമെങ്കില്‍ നിങ്ങള്‍ക്കു് സംരംഭത്തിന്റെ പേരു് ലഭ്യമായിരിക്കണം. അവയ്ക്കു് തെരച്ചില്‍ സാധ്യമല്ല.
mr: आहे. <code>https://fedorahosted.org/released/myproject</code> तेथे मार्गदर्शन करतो. याचा तोटा असा कि तुम्हाला प्रकल्पाचे नाव माहिती असायला हवे व प्रकल्प करीता संचारन करणे शक्य नाही.
nb: Ja, det er det. <code>https://fedorahosted.org/released/myproject</code> viser deg til samme plassen. Baksiden med dette er at du må vite navnet på prosjektet og at du ikke kan søke etter andre prosjekt.
nl: Die is er. <code>https://fedorahosted.org/released/myproject</code> verwijst naar dezelfde plek. Het nadeel van zo'n verwijzing is, dat de projectnaam bekend moet zijn om het te kunnen vinden en er niet door de projecten gebladerd kan worden.
or: ସେଠାରେ. <code>https://fedorahosted.org/released/myproject</code> ସମାନ ସ୍ଥାନକୁ ଯିବ। ଏହାର ଅପକାରିତା ହେଉଛି, ଆପଣ ପ୍ରକଳ୍ପ ନାମଟି ଜାଣିଥିବା ଉଚିତ ଏବଂ ପ୍ରକଳ୍ପ ବ୍ରାଉଜ କରିପାରୁ ନଥିବେ।
pa: ਇਹ ਹੈ। <code>https://fedorahosted.org/released/myproject</code> ਵੀ ਉਸੇ ਥਾਂ ਤੇ ਜਾਏਗਾ। ਇਸ ਦਾ ਨੁਕਸਾਨ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਪਰੋਜੈਕਟ ਦਾ ਨਾਂ ਪਤਾ ਹੋਣਾ ਜਰੂਰੀ ਹੈ ਅਤੇ ਪਰੋਜੈਕਟਾਂ ਲਈ ਨਹੀਂ ਵੇਖ ਸਕਦੇ।
pl: Jest taki. <code>https://fedorahosted.org/released/mój_projekt</code> prowadzi do tego samego miejsca. Wada tego rozwiązania jest taka, że trzeba znać nazwę projektu, i nie można przeglądać innych projektów.
pt: Há. <code>https://fedorahosted.org/released/myproject</code> irá para o mesmo local. A desvantagem disto é que precisa de saber o nome do projecto e não pode navegar pelos projectos.
pt_br: Existe. <code>https://fedorahosted.org/released/myproject</code> irá para o mesmo local. A desvantagem disso é que você precisa conhecer o nome do projeto e não poderá navegar pelos projetos.
ru: Да, <code>https://fedorahosted.org/released/myproject</code>. Недостатком в этом случае является то, что вам необходимо знать имя проекта, кроме того, вы не сможете просматривать проекты.
sk: Existuje. <code>https://fedorahosted.org/released/myproject</code> vás zavedie na rovnaké miesto. Nevýhodou je, že musíte poznať názov projektu a nemôžete prezerať ďalšie projekty.
sr: Постоји. <code>https://fedorahosted.org/released/mojprojekat</code> ће водити на исто место. Мана овога је што морате знати назив пројекта и што не можете разгледати пројекте.
ta: இது. <code>https://fedorahosted.org/released/myproject</code> அதே இடத்திற்கு செல்லும். இதன் தீமை என்னவென்றால் திட்டத்தை அறிய வேண்டும் திட்டங்களுக்கு உலாவ முடியாது
te: ఉంది. <code>https://fedorahosted.org/released/myproject</code> కూడా అదే స్థానమునకు వెళుతుంది. దీనిలో వున్న అసౌకర్యం యేమిటంటే మీకు ప్రోజెక్ట్ నామము తప్పక తెలిసివుండాలి మరియు ప్రోజెక్టు కొరకు అన్వేషణ(బ్రౌజ్) చేయలేరు.
