Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/*.po
Languages: as, bg, bn_in, ca, da, de, el, fa, gu, he, hi, hu, it, ja, kn, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, ta, te

source: We will always do our best to contact missing developers and ensure that the code, Trac databases, and any relevant data is kept on hand so that it may be presented to the project owner in the event that a project is removed.
as: হেৰুৱা বিকাশকক সংযোগ কৰিবলৈ আমি চেষ্টা কৰিম আৰু কোড, Trac ডাটাবেছ, আৰু যি কোনো প্ৰয়োজনীয় তথ্য হাতত পোৱাকে ৰাখিবলৈ চেষ্টা কৰিম যাতে প্ৰকল্প আঁতৰাওঁতে প্ৰকল্পৰ গৰাকীক দিব পাৰি ।
bg: Ние винаги ще правим всичко възможно, за да се свържем с липсващите разработчици и да се убедим, че кодът, Trac базите с данни и всякакви свързани с проекта данни, се съхраняват под ръка, така че да могат да бъдат предоставени на собственика на проекта в случай, че проектът е премахнат.
bn_in: অনুপস্থিত ডিভেলপদের সাথে সর্বদা যোগাযোগের প্রচেষ্টা করা হয়। কোনো প্রজেক্ট সরিয়ে ফেলার প্রয়োজন হলে প্রজেক্টের কোড, Trac ডাটাবেস ও অন্যান্য সামগ্রী দ্রুত হস্তান্তরের উদ্দেশ্যে উপলব্ধ রাখা হয়।
ca: Sempre intentarem contactar amb els desenvolupadors i us assegurem que el codi, les bases de dades de Trac i qualsevol dada rellevant es mantindrà en les nostres mans, per poder presentar-ho al propietari del projecte en cas que es suprimeixi un projecte.
da: Vi vil altid gøre vores bedste for at kontakte manglende udviklere og sørge for at koden, Tracdatabaserne og al relevant data holdes i hånden, så det kan blive præsenteret for projektets ejer, hvis det skulle ske at projektet slettes.
de: Wir werden immer unser Bestes geben, um verschwundene Entwickler zu kontaktieren und um sicherzustellen, dass der Code, die Trac-Datenbank und alle relevanten Daten bereitgehalten werden, um sie im Falle, dass das Projekt entfernt werden muss, dem Projekt-Eigentümer zurückgeben zu können.
el: Θα κάνουμε πάντα το καλύτερο για να επικοινωνούμε με απόντες προγραμματιστές και να διαβεβαιώνουμε πως ο κώδικας, οι βάσεις δεδομένων Trac, και οποιαδήποτε σχετικά δεδομένα θα κρατούνται ώστε να μπορούν να δοθούν στον κάτοχο τους στην περίπτωση που το έργο απομακρυνθεί.
fa: ما همیشه تمام سعی خود در به کار خواهیم بست تا با پیشبرندگانی که در دسترس نیستند تماس بگیریم و مطمئن شویم که کد, پایگاه های داده پیگری و هرگونه اطلاعات مربوط در دسترس هستند تا شاید آن به دارنده ی پروژه زمانی که برداشته می شود ارائه شوند.
gu: અમે હંમેશા ગુમ ડેવલપરોને સંપર્ક કરવા સારામાં સારી રીતે પ્રયત્ન કરીશુ અને ખાતરી કરીએ છીએ કે કોડ, ડેટાબેઝોને શોધવા, અને કોઇપણ સુસંગત માહિતી હાથમાં રાખેલ છે તેથી કે જે તે ઘટનામાં પ્રોજેક્ટ માલિક માટે રજૂઆત કરેલ હોઇ શકે છે કે જે પ્રોજેક્ટ ને દૂર કરવામાં આવેલ છે.
he: אנו תמיד נעשה כמיטב יכולתנו ליצור קשר עם מתכנתים שאינם פעילים עוד כדי לוודא שהקוד, מסד נתוני ה־Trac וכל הנתונים הרלוונטיים נשארים בהישג ושהם נגישים לבעל המיזם במקרה של הסרת מיזם.
hi: हम हमेशा यथासंभव गुम डेवलेपरों से संपर्क की कोशिश करते हैं और सुनिश्चित करते हैं कि कोड, Trac डेटाबेस, और कोई संबंधित डेटा रखा जाता है ताकि इसे प्रोजेक्ट के स्वामी को दिया जा सके यदि प्रोजेक्ट हटाया जाता है.
hu: Mi mindig mindent megteszünk, hogy elérjük a hiányzó fejlesztőket és megbizonyosodjunk arról, hogy a kód, Trac adatbázisok, és bármely releváns adat kéznél van, hogy a projekt tulajdonosának előadható legyen, ha a projektet eltávolítják.
it: Facciamo sempre il massimo per contattare gli sviluppatori non più presenti ed assicurare che il codice, i database Trac, e qualsiasi altro dato rilevante sia disponibile affinché possa essere riconsegnato al proprietario del progetto nell'eventualità che questo venga rimosso.
ja: プロジェクトが削除される場合、最大限に努力して不在の開発者へ連絡し、プロジェクト所有者に提供できるようコードや Trac データベース、その他関連するデータを最大の努力で保持するようにします。
kn: ಒಂದು ಪರಿಯೋಜನೆಯನ್ನು ತೆಗೆದು ಹಾಕಲ್ಪಟ್ಟಲ್ಲಿ, ಅದರ ಕೋಡ್, Trac ದತ್ತಸಂಚಯಗಳು, ಹಾಗು ಯಾವುದೆ ಸಂಬಂಧಪಟ್ಟ ಮಾಹಿತಿಗಳನ್ನು ಅದರ ಮಾಲಿಕರಿಗೆ ಮರಳಿಸಲು ಸುಲಭವಾಗುವಂತೆ ಕಾಣೆಯಾಗಿರುವ ವಿಕಸನಗಾರರನ್ನು ಸಂಪರ್ಕಿಸಲು ನಮ್ಮ ಕೈಯಿಂದಾದ ಪ್ರಯತ್ನವನ್ನು ಮಾಡುತ್ತೇವೆ.
ml: ലഭ്യമല്ലാത്ത ഡവലപ്പര്‍മാരുമായി ബന്ധപ്പെടുന്നതിനും കോഡ്, ട്രാക് ഡേറ്റാബെയിസുകള്‍ മറ്റു് ആത്യാവശ്യ വിവരങ്ങള്‍ എല്ലാം ലഭ്യമാക്കുന്നതിനും ഞങ്ങള്‍ വളരെ അധികം പരിശ്രമിക്കുന്നതാണു്. ഒരു സംരംഭം നീക്കം ചെയ്യേണ്ട സാഹചര്യം ഉണ്ടായാല്‍ ഇതു് സംരംഭത്തിന്റെ ഉടമസ്ഥനെ ബോധിപ്പിക്കുവാന്‍ സഹായിക്കുന്നു.
mr: आम्ही संपर्क न शाधणाऱ्या डेव्हलपरशी संपर्क साधण्याचा पूर्ण प्रयत्न करू व याचा खात्री करू की कोड, Trac माहितीकोष, व संबंधित माहिती हाताशी ठेवले जाईल ज्यांस प्रकल्प काढून टाकले गेल्यास प्रकल्प मालकाला प्रस्तुत केले जाईल.
nb: Vi vil alltid gjøre vårt beste for å ta kontakt med utviklere og forsikre oss om at koden, Trac databasene, og annen relevant data er tilgjengelig slik at det kan presenteres til prosjektets eier i den begivenhet der et prosjekt skal fjernes, skulle det skje.
nl: We zullen altijd onze best doen contact te zoeken met afwezige ontwikkelaars en ons ervan verzekeren dat de code, de Trac databases, en alle relevante data zodanig bij ons worden gehouden, dat alles netjes aan de eigenaar van het project kan worden teruggegeven nadat een project is verwijderd.
or: ଆମ୍ଭେମାନେ ସର୍ବଦା ଅନୁପସ୍ଥିତ ବିକାଶକାରୀମାନଙ୍କୁ ଯୋଗାଯୋଗ କରିବାକୁ ଶକ୍ତିମୁତାବକ ଚେଷ୍ଟା କରିଥାଉ ଏବଂ ସଂକେତ, ଟ୍ରାକ ତଥ୍ୟାବଳୀ, ଏବଂ କୌଣସି ସମ୍ପର୍କୀୟ ତଥ୍ୟକୁ ହାତରେ ରଖିବା ପାଇଁ ନିଶ୍ଚିତ କରିଥାଉ, ଯାହାଫଳରେ ଗୋଟିଏ ପ୍ରକଳ୍ପ ଅପସାରଣ ସମୟରେ ଏହାକୁ ପ୍ରକଳ୍ପ ମାଲିକଙ୍କ ସାମ୍ନାରେ ଉପସ୍ଥାପନ କରାଯାଇପାରିବ.
pa: ਅਸੀਂ ਹਮੇਸ਼ਾ ਗੈਰ-ਮੌਜੂਦ ਡਿਵੈਲਪਰਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗੇ ਤਾਂ ਕਿ ਕੋਡ, Trac ਡਾਟਾਬੇਸ, ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਡਾਟਾ ਹੱਥ ਵਿੱਚ ਰੱਖਿਆ ਜਾਏ ਜੋ ਪਰੋਜੈਕਟ ਹਟਾਉਣ ਸਮੇਂ ਉਸ ਦੇ ਮਾਲਕ ਨੂੰ ਦਿੱਤਾ ਜਾ ਸਕੇ।
pl: Zawsze staramy się skontaktować z zagubionymi programistami i upewnić się, że kod, baza danych Trac i wszystkie ważne dane są przechowywane, aby mogły zostać przekazane właścicielowi projektu w przypadku, gdy zostaną usunięte.
pt: Nós fazemos sempre o nosso melhor para contactar programadores desaparecidos e garantir que o código, base de dados Trac, e quaisquer dados relevantes são mantidos disponíveis de modo a serem apresentados ao dono do projecto na eventualidade do projecto ser removido.
pt_br: Nós sempre iremos fazer o melhor possível para contatar desenvolvedores ausentes e garantir que o código, banco de dados Trac, bem como quaisquer dados relevantes sejam mantidos à mão para que se possa apresentar ao proprietário do projeto, em caso de um projeto ser removido.
ru: Мы всегда пытаемся поддерживать связь с разработчиками и предоставить код, базы данных Trac и прочие данные владельцу проекта в случае его исключения из нашей базы.
sk: Vždy sa snažíme kontaktovať neprítomných vývojárov a zaistiť tak, aby kód, databázy Trac a akékoľvek relevantné dáta zostali na mieste, teda boli dostupné vlastníkovi projektu v prípade, že je projekt odstránený.
sr: Увек ћемо се трудити да контактирамо одсутне програмере и обезбедимо да код, Trac база података, и било који битан податак буде расположив како би био доступан власнику пројекта у случају да пројекат буде уклоњен.
ta: நாங்கள் எப்போதும் விடுபட்ட வல்லுனர்களை தொடர்பு கொண்டு அவர்களின் குறியீடு, Trac தரவுத்தளங்கள் மற்றும் வேறு தொடர்பான தரவு தங்களிடம் உள்ளதா என கேட்டு திட்டத்தின் உரிமையாளரிடம் திட்டம் நீக்கப்பட்டால் கொடுக்கப்படும்.
te: ప్రోజెక్టును తొలగించునప్పుడు ప్రోజెక్టు యజమానికి చూపుటకు మేము యెల్లప్పుడూ సాధ్యమైనంతవరకూ అందుబాటులోలేని అభివృద్దికారులను సంప్రదించుటకు మరియు వారికోడ్‌ను , ట్రాక్ డాటాబేసెస్‌ను, మరియు తత్సంబదమైన డాటాను చేతిలోవుంచుకొనుటకు ప్రయత్నిస్తాము.

source: &copy; 2012 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
bg: &copy; 2012 Red Hat, Inc. и други. Моля, каквито и да са коментари или корекции, изпращайте на <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
ca: &copy; 2012 Red Hat, Inc. i d'altres. Envieu qualsevol comentari o suggeriment a l'<a href="mailto:webmaster@fedoraproject.org">equip de llocs web</a>.
da: &copy; 2012 Red Hat, Inc. og andre. Send venligst eventuelle kommentarer eller rettelser til <a href="mailto:webmaster@fedoraproject.org">website-holdet</a>.
de: &copy; 2012 Red Hat, Inc. und weitere. Bitte senden Sie Kommentare oder Korrekturhinweise an das <a href="mailto:webmaster@fedoraproject.org">Webseiten-Team</a>.
el: &copy; 2012 Red Hat, Inc. και άλλοι. Παρακαλώ στείλτε τυχόν σχόλια ή διορθώσεις στην <a href="mailto:webmaster@fedoraproject.org">ομάδα διαχείρησης ιστοσελίδων</a>.
hi: ©2012 Red Hat, Inc. और अन्य| कृपया अपने टिप्पणी और सुधार एस पर भेजे <a href="mailto:webmaster@fedoraproject.org">संचार प्रौद्योगिकी समूह</a>.
hu: &copy; 2012 Red Hat, Inc. és mások. Kérjük küldjenek bármilyen megjegyzést vagy javítási javaslatot a <a href="mailto:webmaster@fedoraproject.org">webmester csapat</a>nak.
it: &copy; 2012 Red Hat, Inc. and others. Cortesemente inviare qualsiasi commento o correzione al <a href="mailto:webmaster@fedoraproject.org">team websites</a>.
ja: &copy; 2012 Red Hat, Inc. and others. すべてのコメントや訂正は <a href="mailto:webmaster@fedoraproject.org">websites team</a> までお送りください。
ml: &copy; 2012 റെഡ്‌ഹാറ്റ് ഇന്‍കോര്‍പ്പറേറ്റഡും മറ്റുള്ളവരും. എന്തെങ്കിലും അഭിപ്രായങ്ങളോ തിരുത്തുകളോ ഉണ്ടെങ്കില്‍ <a href="mailto:webmaster@fedoraproject.org">വെബ്സൈറ്റ്‌സ് ടീം</a> എന്ന വിലാസത്തിലയക്കാം.
nl: &copy; 2012 Red Hat, Inc. en anderen. Stuur commentaar en correcties naar het <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
pl: &copy; 2012 Red Hat, Inc. i inni. Proszę wysyłać wszelkie komentarze i korekty do <a href="mailto:webmaster@fedoraproject.org">zespołu stron WWW</a> (w języku angielskim).
pt: &copy; 2012 Red Hat, Inc. e outros. Por favor envie comentários e correcções para a <a href="mailto:webmaster@fedoraproject.org">equipa de sítios web</a>.
pt_br: &copy; 2012 Red Hat, Inc. and others. Favor enviar comentários ou correções para o <a href="mailto:webmaster@fedoraproject.org">time do site</a>.
ru: © 2012 Red Hat, Inc. и др. Пожалуйста, отправляйте любые комментарии и замечания <a href="mailto:webmaster@fedoraproject.org">администраторам</a>.
sk: &copy; 2012 Red Hat, Inc. a ďalší. Svoje komentáre a opravy pošlite na <a href="mailto:webmaster@fedoraproject.org">adresu tímu webových stránok</a>.
sr: &copy; 2012 Red Hat, Inc. и остали. Молим пошаљите ваш коментар или исправке <a href="mailto:webmaster@fedoraproject.org">тиму за страницу</a>.
te: &copy ; 2012 Red Hat, Inc. మరియు ఇతరులు. ఏ ఏ వ్యాఖ్యలు లేదా దిద్దుబాట్లు<a href="mailto:webmaster@fedoraproject.org"> దీనికి పంపండి</a>

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
as: Fedora প্ৰকল্পক সম্পৰদায় আৰু Red Hat এ পৰিচালনা কৰে আৰু চলায় । এইটো এটা সম্প্ৰদায়ে পৰিচালনা কৰা ছাইট । ইয়াৰ বিষয়বস্তুৰ বাবে Red Hat দায়ী নহয় ।
bg: Проектът Fedora е управляван и поддържан от общността и е спонсориран от Red Hat. Този сайт се поддържа от общността. Red Hat не носи отговорност за съдържанието му.
bn_in: Red Hat-র উদ্যোগে উপস্থাপিত Fedora Project, পরিচালনা ও উন্নতির দ্বায়ভার Fedora সম্প্রদায় বহণ করে। এই সাইটও Fedora সম্প্রদায় দ্বারা চালিত হয় ও এইখানে উপস্থিত কোনো তথ্যের জন্য Red Hat দ্বায়ী নয়।
ca: El projecte Fedora és mantingut i conduït per la comunitat i patrocinat per Red Hat. Aquest és un lloc mantingut per la comunitat. Red Hat no se'n fa responsable del contingut.
da: Fedoraprojektet vedligeholdes og drives af fællesskabet og sponseres af Red Hat. Denne side vedligeholdes af fællesskabet. Red Hat er ikke ansvarlig for indholdet.
de: Das Fedora-Projekt wird durch die Community verwaltet und von Red Hat unterstützt. Diese Seite wird von der Community gepflegt, Red Hat ist für den Inhalt nicht verantwortlich.
el: Το έργο Fedora συντηρείται και οδηγείται από την κοινότητα και επιχορηγείται από τη Red Hat. Αυτός ο ιστότοπος συντηρείται από την κοινότητα του Fedora. Η Red Hat δεν είναι υπεύθυνη για το περιεχόμενο.
fa: پروژه فدورا توسط انجمنی که توسط Red Hat اسپانسر شده است، هدایت و نگه داری میشود. این یک پایگاه وب نگه داری شده توسط انجمن است. Red Hat هیچ مسپولیتی برای محتوای آن ندارد.
he: מיזם פדורה מתוחזק ומונחה על ידי קהילת פדורה וממומן על ידי Red Hat. אתר זה מתוחזק על ידי הקהילה. Red Hat אינה אחראית לתוכנו.
hi: फेडोरा प्रोजेक्ट समुदाय के द्वारा अनुरक्षित और निर्देशित है और Red Hat के द्वारा प्रायोजित. यह समुदाय के द्वारा अनुरक्षित साइट है. Red Hat इसकी सामग्री के लिए उत्तरदायी नहीं है.
hu: A Fedora Projektet a közösség tartja fent és vezeti a Red Hat támogatásával. Ez egy közösségi hely. Red Hat nem felelős a tartalomért.
it: Il Fedora Project è mantenuto e guidato dalla comunità e sponsorizzato da Red Hat. Questo è un sito mantenuto dalla comunità. Red Hat non è responsabile per i contenuti.
ja: Fedora Project はコミュニティーによって維持および推進され、Red Hat がスポンサーになっています。このサイトはコミュニティーが維持管理しています。Red Hat は内容について責任を負いません。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯ ಮೇಲ್ವಿಚಾರಣೆ ಹಾಗು ನಿರ್ವಹಣೆಯನ್ನು ಸಮುದಾಯದಿಂದ ನಡೆಸುತ್ತಿದೆ ಹಾಗು Red Hat ಇದನ್ನು ಪ್ರಾಯೋಜಿಸುತ್ತದೆ. ಇದು ಸಮುದಾಯವು ನೋಡಿಕೊಳ್ಳುವ ತಾಣವಾಗಿದೆ. ಇದರಲ್ಲಿರುವ ಯಾವುದೆ ವಿಷಯಗಳಿಗೆ Red Hat ಜವಾಬ್ದಾರನಾಗಿರುವುದಿಲ್ಲ.
ml: ഫെഡോറ സംരംഭത്തില്‍ പ്രവര്‍ത്തിക്കുന്നതു് കമ്മ്യൂണിറ്റിയും അതു് സ്പോണ്‍സര്‍ ചെയ്യുന്നതു് Red Hat-ഉം ആണു്. ഈ സൈറ്റ് കൈകാര്യം ചെയ്യുന്നതു് കമ്മ്യൂണിറ്റി ആണു്, അതിനാല്‍ ഇതിലെ ഉള്ളടക്കത്തിന്റെ ഒരു ഉത്തരവാദിത്വവും Red Hat-നു് ഇല്ല.
nb: Fedora Prosjektet blir vedlikeholdt og drevet av fellesskapet og sponset av Red Hat. Denne siden er et samfunnsdrevet. Red Hat er ikke ansvarlig for innholdet.
nl: De Fedora Project wordt onderhouden en gedreven door de gemeenschap en gesponsord door Red Hat. Dit is een door de gemeenschap onderhouden site. Red Hat is niet verantwoordelijk voor de inhoud.
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପଟି ସମ୍ପ୍ରଦାୟ ଦ୍ୱାରା ନିର୍ବାହ ଏବଂ ପରିଚାଳିତ ହୋଇଥାଏ ଏବଂ Red Hat ଦ୍ୱାରା ପ୍ରାୟୋଜିତ ହୋଇଥାଏ. ଏହା ଗୋଟିଏ ସମ୍ପ୍ରଦାୟ ପରିଚାଳିତ ସାଇଟ. ବିଷୟବସ୍ତୁ ପାଇଁ Red Hat ଦାୟୀ ନୁହଁ.
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਦਾ ਪਰਬੰਧਨ ਅਤੇ ਚਾਲ-ਚੱਲਣ ਕਮਿਊਨਿਟੀ ਕਰਦੀ ਹੈ ਅਤੇ Red Hat ਵਲੋਂ ਸਪਾਂਸਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਕਮਿਊਨਿਟੀ ਵਲੋਂ ਪਰਬੰਧਿਤ ਸਾਈਟ ਹੈ। ਸਮੱਗਰੀ ਲਈ Red Hat ਜ਼ਿੰਮੇਵਾਰ ਨਹੀਂ ਹੈ।
pl: Projekt Fedora jest zarządzany i rozwijany przez społeczność, a sponsorowany przez firmę Red Hat. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej treść.
pt: O Projecto Fedora é mantido e dirigido pela comunidade e patrocinado pela Red Hat. Este é um site mantido pela comunidade. A Red Hat não é responsável pelo seu conteúdo.
pt_br: O Projeto Fedora é mantido e dirigido pela comunidade e patrocinado pela Red Hat. Este site é mantido pela comunidade. A Red Hat não é responsável pelo seu conteúdo
ru: Проект Fedora поддерживается сообществом и спонсируется компанией Red Hat. Сайт поддерживается сообществом, и Red Hat не отвечает за содержимое.
sk: Fedora projekt, ktorý spozoruje spoločnosť Red Hat, je udržovaný a riadený komunitou. Tato stránka je tiež udržovaná komunitou. Red Hat nie je zodpovedný za jej obsah.
sr: Fedora пројекат одржава и води заједница и спонзорише Red Hat. Ово веб место одржава заједница. Red Hat није одговоран за садржај.
te: Fedora Project అనునది కమ్యూనిటి చేత నడుపబడుతుంది మరియు Red Hat చేత సమకూర్చబడుతోంది. ఇది కమ్యూనిటి చేత నడుపబడుతున్న సైటు. దీని లోపలి విషయసంగ్రహమునకు Red Hat భాద్యతవహించదు.

source: Sponsors
as: পোষকতা কৰা
bg: Спонсори
bn_in: উদ্যোক্তা
ca: Patrocinadors
da: Sponsorer
de: Sponsoren
el: Χορηγοί
fa: حامیان
gu: પ્રાયોજકો
he: נותני חסות
hi: प्रायोजक
hu: Támogatók
it: Sponsor
ja: スポンサー
kn: ಪ್ರಾಯೋಜಕರು
ml: സ്പോണ്‍സര്‍മാര്‍
mr: निर्माता
nb: Sponsorer
or: ପ୍ରାୟୋଜକମାନେ
pa: ਸਪਾਂਸਰ
pl: Sponsorzy
pt: Patrocinadores
pt_br: Patrocinadores
ru: Спонсоры
sk: Sponzori
sr: Спонзори
ta: நிதியளிப்பவர்கள்
te: ప్రాయోజకులు

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
as: <a href="http://fedoraproject.org/wiki/Legal:Main">আইন</a>
bg: <a href="http://fedoraproject.org/wiki/Legal:Main">Правни</a>
bn_in: <a href="http://fedoraproject.org/wiki/Legal:Main">আইনী</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Main">Lovligt</a>
de: <a href="http://fedoraproject.org/wiki/Legal:Main">Rechtliche Informationen</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Main">Νομικά</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Main">قوانین</a>
gu: <a href="http://fedoraproject.org/wiki/Legal:Main">કાયદેસર</a>
he: <a href="http://fedoraproject.org/wiki/Legal:Main">מסמכים משפטיים</a>
hi: <a href="http://fedoraproject.org/wiki/Legal:Main">विधिक</a>
hu: <a href="http://fedoraproject.org/wiki/Legal:Main">Jogi</a>
it: <a href="http://fedoraproject.org/wiki/Legal:Main">Note legali</a>
kn: <a href="http://fedoraproject.org/wiki/Legal:Main">ಕಾನೂನು</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Main">നിയമപരം</a>
mr: <a href="http://fedoraproject.org/wiki/Legal:Main">कायदेशीर</a>
nb: <a·href="http://fedoraproject.org/wiki/Legal:Main">Det Lovlige</a>
nl: <a href="http://fedoraproject.org/wiki/Legal:Main">Legaal</a>
or: <a href="http://fedoraproject.org/wiki/Legal:Main">ନୈତିକ</a>
pa: <a href="http://fedoraproject.org/wiki/Legal:Main">ਕਾਨੂੰਨੀ</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Main">Kwestie prawne</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Main">Правовые положения</a>
sk: <a href="http://fedoraproject.org/wiki/Legal:Main">Právne poznámky</a>
sr: <a href="http://fedoraproject.org/wiki/Legal:Main">Правне ствари</a>
ta: <a href="http://fedoraproject.org/wiki/Legal:Main">சட்டம்</a>
te: <a href="http://fedoraproject.org/wiki/Legal:Main">చట్టబద్దత</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
as: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">পণ্যচিহ্নৰ পথপ্ৰদৰ্শক</a>
bg: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Указания за запазените марки</a>
bn_in: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ট্রেডমার্ক সম্পর্কিত নিয়মাবলী</a>
ca: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Guia de les marques comerciar registrades</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Retningslinjer for varemærke</a>
de: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Richtlinien zum Markenzeichen</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Σήματα κατατεθέντα</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">راهنمای علایم تجاری</a>
he: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">הנחיות לשימוש בסימני המסחר</a>
hi: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ट्रेडमार्क गाइडलाइन</a>
hu: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Védjegy útmutató</a>
it: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Linee guida sui marchi</a>
ja: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">商標使用ガイドライン</a>
kn: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಸೂಚನೆಗಳು</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">വ്യാപാരമുദ്ര നിര്‍ദ്ദേശങ്ങള്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">व्यापारचिन्ह मार्गदर्शन</a>
nb: <a·href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Retningslinjer på Varemerket</a>
nl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Handelsmerkrichtlijnen</a> - Engels
or: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ବ୍ୟାପାରିକ ମାର୍ଗଦର୍ଶନ</a>
pa: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ਟਰੇਡਮਾਰਕ ਹਦਾਇਤਾਂ</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Wskazówki dotyczące używania znaków handlowych</a>
pt: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Linhas das Diretrizes da Marca Regista</a>
pt_br: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Diretrizes de Marca Registrada</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Использование торговой марки</a>
sk: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Smernice ochrannej známky</a>
sr: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Смернице о трговачким ознакама</a>
ta: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">வணிக முத்திரை வழிகாட்டிகள்</a>
te: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">వ్యాపారగుర్తు మార్గదర్శకాలు</a>

source: Navigation
as: গমন কৰা
bg: Меню
bn_in: চলাচল
ca: Navegació
el: Πλοηγηση
fa: ناوبری
gu: સંચરણ
he: ניווט
hi: संचरण
hu: Navigáció
it: Navigazione
ja: ナビゲーション
kn: ನ್ಯಾವಿಗೇಶನ್
ml: എല്ലാ ദിശയിലേക്കും അനായാസ സഞ്ചാരം
mr: संचारन
nb: Navigasjon
nl: Navigatie
or: ସଂଚାଳନ
pa: ਨੇਵੀਗੇਸ਼ਨ
pl: Menu
pt: Navegação
pt_br: Navegação
ru: Навигация
sk: Navigácia
sr: Навигација
ta: திசையமைப்பு
te: మార్గదర్శకం

source: Home
as: ঘৰ
bg: Начало
bn_in: প্রধান পাতা
ca: Inici
da: Hjem
de: Homepage
el: Αρχική
fa: خانه
gu: ઘર
he: דף הבית
hi: घर
hu: Főoldal
ja: ホーム
kn: ನೆಲೆ
ml: ആസ്ഥാനം
mr: मुख्य
nb: Hjem
or: ଘର
pa: ਘਰ
pl: Strona główna
pt: Início
ru: Начало
sk: Domov
sr: Почетна
ta: முகப்பு
te: ముంగిలి

source: About
as: বিষয়ে
bg: Относно
bn_in: পরিচিতি
ca: Quant a
da: Om
de: Über Fedora Hosted
el: Σχετικά
fa: درباره
gu: વિશે
he: על אודות
hi: परिचय
hu: Névjegy
it: Informazioni
ja: Fedora Hosted について
kn: ಇದರ ಬಗ್ಗೆ
ml: സംബന്ധിച്ചു്
mr: विषयी
nb: Om
nl: Over
or: ବିବରଣୀ
pa: ਇਸ ਬਾਰੇ
pl: Informacje o
pt: Sobre
pt_br: Sobre
ru: О ресурсе
sk: Informácie o
sr: О сајту
ta: பற்றி
te: గురించి

source: New Project
as: নতুন প্ৰকল্প
bg: Нов проект
bn_in: নতুন প্রজেক্ট
ca: Nou projecte
da: Nyt projekt
de: Neues Projekt
el: Νέο έργο
fa: پروژه جدید
gu: નવો પ્રોજેક્ટ
he: מיזם חדש
hi: नया प्रोजेक्ट
hu: Új projekt
it: Nuovo progetto
ja: 新しいプロジェクト
kn: ಹೊಸ ಪರಿಯೋಜನೆ
ml: പുതിയ സംരംഭം
mr: नविन प्रकल्प
nb: Nytt Prosjekt
nl: Nieuw project
or: ନୂତନ ପ୍ରକଳ୍ପ
pa: ਨਵਾਂ ਪਰੋਜੈਕਟ
pl: Nowy projekt
pt: Novo Projecto
pt_br: Novo Projeto
ru: Новый проект
sk: Nový projekt
sr: Нови пројекат
ta: புதிய திட்டம்
te: కొత్త ప్రాజెక్టు

source: Website Language
as: ৱেবছাইটৰ ভাষা
bg: Език на сайта
bn_in: ওয়েব-সাইট প্রদর্শনের ভাষা
ca: Idioma del lloc web
da: Sprog på netsted
de: Sprache
el: Γλωσσα ιστοσελιδας
fa: زبان پایگاه
gu: વેબસાઇટ ભાષા
he: שפת האתר
hi: वेबसाइट भाषा
hu: Webhely nyelv
it: Linguaggio del sito
ja: Web サイトの言語
kn: ಜಾಲತಾಣದ ಭಾಷೆ
ml: വെബ്സൈറ്റ് ഭാഷ
mr: संकेतस्थळ भाषा
nb: Webside Språk
nl: Taal website
or: ୱେବସାଇଟ ଭାଷା
pa: ਵੈੱਬਸਾਈਟ ਭਾਸ਼ਾ
pl: Język strony WWW
pt: Idioma do Site da Web
pt_br: Língua do Website
ru: Выбрать язык
sk: Jazyk WWW stránok
sr: Језик веб странице
ta: இணைய தள மொழிகள்
te: వెబ్‌సైటు భాష

source: Hosting Sponsor
as: হ'স্টিংৰ পোষকতা কৰা
bg: Спонсор за хостинга
bn_in: হোস্টিং উদ্যোক্তা
ca: Patrocinador d'allotjament
da: Beværtningssponsor
el: Χορηγός
fa: پشتیبان هاستینگ
gu: હોસ્ટીંગ પ્રાયોજક
he: נותן החסות לאחסון
hi: होस्टिंग प्रायोजक
hu: Tárhey támogató
ja: ホストスポンサー
kn: ಹೋಸ್ಟಿಂಗ್ ಪ್ರಾಯೋಜಕರು
ml: ഹോസ്റ്റ് ചെയ്യുന്ന സ്പോണ്‍സര്‍
mr: होस्टींग निर्माता
or: ହୋଷ୍ଟିଙ୍ଗ ପ୍ରାୟୋଜକ
pa: ਹੋਸਟਿੰਗ ਸਪਾਂਸਰ
pl: Sponsor hostingu
pt: Patrocinador do Alojamento
pt_br: Patrocinadores de Hospedagem
ru: Хостинг
sk: Sponzor hostingu
sr: Спонзор угошћавања
ta: நிறுவ நிதியளிப்பவர்
te: హోస్టింగుచేయు ప్రాయోజకులు

source: Sponsored by ServerBeach
as: ServerBeach ৰ দ্বাৰা পোষকতা কৰা হৈছে
bg: Спонсорирано от ServerBeach
bn_in: ServerBeach দ্বারা নিবেদিত
ca: Patrocinat per ServerBeach
da: Sponsoreret af ServerBeach
de: Gesponsert von ServerBeach
el: Χορηγία του ServerBeach
fa: به حمایت سروربیچ
gu: ServerBeach દ્દારા પ્રાયોજિત કરેલ છે
he: בחסות ServerBeach
hi: सर्वरबीच प्रायोजित
hu: ServerBeach támogatásával
it: Sponsorizzato da ServerBeach
ja: スポンサー ServerBeach
kn: ServerBeach ನಿಂದ ಪ್ರಾಯೋಜಿಸಲಾಗಿದೆ
ml: സ്പോണ്‍സര്‍ ചെയ്യുന്നത് സര്‍വര്‍ബീച്ച്
mr: ServerBeach द्वारे निर्मीत
nb: Sponset av ServerBeach
nl: Gesponsord door ServerBeach
or: ServerBeach ଦ୍ୱାରା ପ୍ରାୟୋଜିତ
pa: ServerBeach ਵਲੋਂ ਸਪਾਂਸਰ
pl: Sponsorowane przez ServerBeach
pt: Patrocinado por ServerBeach
pt_br: Patrocinado por ServerBeach
ru: Спонсор: компания ServerBeach
sk: Sponzoruje ServerBeach
sr: Спонзорисао ServerBeach
ta: ServerBeachஆல் நிதியளிக்கப்பட்டது
te: ServerBeach చేత ప్రాయోజనం చేయబడింది

source: VCS
ca: SCV
de: VCS (Version Control System)
fa: وی‌سی‌اس
