Repository: n1hility/fedora-websites-mirror
Catalog: fedorahosted.org/po/bal.po
Languages: bal

source: Hosted Projects - Fedora Hosted
bal: پروژ یانی که هوست بوتگنت- فدورا هوستد

source: About - Fedora Hosted
bal: فدورا هوستد باره

source: About Fedora Hosted
bal: فدورا هوستد باره

source: Fedora Hosted is a <a href="http://fedoraproject.org">Fedora Project</a>-sponsored way for developers to host their code and collaborate online. We provide each project with source control via git, Mercurial, bzr, and others, as well as a bug tracker and wiki via Trac.
bal: فدورا هوستد باره یک ‍پروژ فدورا <a href="http://fedoraproject.org"> ینت. کمک گنگی راه په پیش بروکان تا وتی کدانا هوست کننت و آنلاین همدستی بکننت. ما په هر پروژه ی گون منبع کنترل گنگ از طریق جی آی تی؛ مریکیوریال؛ و دگه چیزان و یک لولک درگیزوک و وی کی از طریق تراک کنت.

source: Your new project is just a <a href="new">work ticket</a> away.
bal: شمی نوکین پروژه درست یک <a href="نوکین">ٹیک کار</a> دورینت.

source: FAQs - Fedora Hosted
bal: باز جست بوتگین سوال فدورا هوستد

source: Frequently-Asked Questions
bal: باز جست بوتگین سوال

source: What is Fedora Hosted?
bal: فدورا هوستد چی اینت؟

source: Fedora Hosted is a project sponsored by <a href="http://fedoraproject.org/">the Fedora Project</a> to allow upstream developers to host their code and collaborate online.
bal: فدورا هوستد امداد یک پروژه ینت که گون فدورا پروژه <a href="http://fedoraproject.org/"> </a> امداد بوتت تا پیش بروکان را اجازت بدنت تا وتی کدانا بهلنت و آنلاین همدستی بکننت.

source: How can I request a new project?
bal: من چطورکا تونا یک نوکین پروژه ی را بلوٹاں؟

source: File a <a href="new">work ticket</a> with the Fedora Infrastructure team.
bal: یک ٹیکتی <a href="نوکین"> ٹیکت کار</a> گون تیم سازمان فدورا دیم دهت

source: Where can I go for help?
bal: من یک کمک لوٹگ کجاه تونا برواں؟

source: The best ways to get help are to join the <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC channel on <a href="http://www.freenode.net/">Freenode</a> or to <a href="https://fedorahosted.org/fedora-infrastructure/">open a ticket</a> with the Fedora Infrastructure team.
bal: بهترین را په کمک گرگ هور بوگ گون <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC <a href="http://www.freenode.net/">Freenode</a>کانال اوره یا ٹیکتی نوکین په تیم سازمان فدروا دیم دهت.

source: How can I get a Fedora Hosted account?
bal: من چونکا تونا یک حساب فدورا هوستد بگران؟

source: Your normal Fedora Project account works with Fedora Hosted. Simply <a href="https://admin.fedoraproject.org/accounts/">apply</a> for a Fedora Project account if you haven't already. Do note that you must sign a Contributor License Agreement with the Fedora Project in order to contribute code.
bal: شمی معمولی حساب په پروژه فدورا گون فدورا هوست کار کنت. ساده <a href="https://admin.fedoraproject.org/accounts/">قبول کنیت</a> په یک حساب پروژه فدورا اگه تا الان نداشتیت. توجه کنگ بیت که شما بایدن توافق نامه امداد کنونان امضا کنیت تا کدانا هور بکنیت.

source: How can I publish archive releases (tgz, zip, etc) for my project?
bal: من چطورکا تونا آرشیوی آراتکانا په وتی پروژه منتشر بکنا؟

source: Create the archive on your workstation and run <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>. The archive will be located under <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
bal: آرشیوی ته وتی کامپیوتر ا درست کنیت و اجرا کنیت <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code> آرشیو ته <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> جاگه گیپت

source: I just got a new git repository, how can I push/pull?
bal: من هنون یک نوکین git امباری گپتت؛ من چطورکا تونا کشانی یا دری گیزاں؟

source: Before anyone can clone/push the new repository a master push must be done with the command (from your local git repo): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
bal: پیش چه ایشی که کسی بتوان یک نوکین امباری جمع/دریگزیت یک مستری درگیزگی بایدن گون دستور ( چه وتی لوکالیgit امبارا) بنویسیت :' git push 'ssh://git.fedorahosted.org/git/yourproject.git/ master'

source: Available Projects
bal: موجودین پروژه

source: Right-click and copy the anonymous VCS URI to your clipboard
bal: کلیک راست بکن و ته وتی کلیپ برد ناشناس کپی من VCS URI

source: Right-click and copy the authorized VCS URI to your clipboard
bal: راست کلیک بکن و ته وتی کلیپ برد VCS URI به طور تصدیق شده کپی کن

source: Request a New Project - Fedora Hosted
bal: نوکین پروژه ی بلوٹینیت- فدورا هوستد

source: Request a New Project
bal: نوکین پروژه ی بلوٹ

source: New project requests must be filed via a ticket in the <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a>. Be sure to log in before attempting to create a ticket.
bal: نوکین درخواست پروژه بایستی از طریق یک تیکتی در لوٹینگ بیت<a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a> مطمین بیت که قبل چه تیکت جنگ وارد سایت ببیت.

source: Fill in the fields as follows:
bal: جاهان هنچوش که کاینت پر بکن

source: &lt;name of project&gt;
bal: &lt;پروژه ی نام&gt;

source: <code>minor</code> unless this is an urgent request. If you are uncertain whether or not the request is urgent then set this field to <code>minor</code>.
bal: <code>کم ترین</code> مگر وهدی که یک ضرورتین لوٹگیت. اگه مطمین نهت که شمی لوٹگ ضرورینت یا نه جاگه ها به طور<code>کم نرین</code> بلیت

source: Use the following template for the full description of the ticket:
bal: چه آیگین تم‍پلیٹ په توضیح کامل ٹیکت استفاده کنیت.

source: Terms of Use - Fedora Hosted
bal: شرایط استفاده کنگ- فدورا هوستد

source: Terms of Use
bal: شرایط استفاده کنگ

source: The Fedora Project Infrastructure team provides Fedora Hosted services on a best-effort basis. Many of the people that manage it are volunteers. Response time to new project requests is typically between 1 hour and 3 days. Outages, should they occur, are handled with a much higher priority.
bal: تیم پروژه فدروا حذمتان فدورا هوستد ا گون بهترین تلاش پیش کنت. گیشترین کسانی که آ ییا راهبری کننت وت لوٹوکنت. زمان جواب دهگ په نوکین پروژه لوٹگان معمولا یک دا سه ساعت اینت. تاهیرانی که پیش کیت گون گیشترین ترجیح دست گرگ بیت

source: The Fedora Project reserves the right to remove any project from our system that does not meet the following criteria:
bal: فدورا پروژه وتا حق دنت که هر پروژه ی که می جهلیگین معیارانا دشته می بیت چه وتی سیستم ا حذف کنت:

source: Code contained in the project does not meet our <a href="http://fedoraproject.org/wiki/Legal/Licenses">license requirements</a>
bal: کد دارین پروژه که می <a href="http://fedoraproject.org/wiki/Legal/Licenses"> ضرورتین لیسانسا نداریت</a>

source: No significant changes have been committed or applied for at least six (6) months
bal: حداقل در شش ماه هچ مهمی تغییری انجام یا تاید نه بوتا.

source: We will always do our best to contact missing developers and ensure that the code, Trac databases, and any relevant data is kept on hand so that it may be presented to the project owner in the event that a project is removed.
bal: ما یک سره وتی جهدانا کنیت که گون چه دست داتگین پیش بروکان تماس بگرین و مطمین ببین که کد ان دیتابیس تراک و هر دابین مرتبطین دیتا په دست انت. شاید شی په داروک هبر دیگ بیت که آی زورگ بیت

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
bal: پروژه فدورا گون انجمن دارگ و پیش برگ بیت و رد هت آبی را امداد کنت. ای شی یک انجمن داروکی سایتت و رد هت مسول محتوای نهنت.

source: Sponsors
bal: امداد کنوکان

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
bal: <a href="http://fedoraproject.org/wiki/Legal:Main">قانونی</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
bal: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">تجاری مارک راهنمایی</a>

source: Fedora
bal: فدورا

source: Navigation
bal: تورگ

source: Home
bal: لوگ

source: About
bal: باره

source: New Project
bal: نوکین پروژه

source: Website Language
bal: زبان سایت

source: Hosting Sponsor
bal: هوستیگ امداد کنوک

source: Sponsored by ServerBeach
bal: پشتیبانی بوتگ: گون سرور بیچ
